Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: User name and e-mail address do not match.
ar: اسم المستخدم وعنوان البريد الإلكتروني غير متطابقة.
be: Імя карыстальніка і адрас электроннай пошты не супадаюць.
da: Brugernavn og e-mail adresse stemmer ikke overens.
el: Όνομα χρήστη και διεύθυνση ηλεκτρονικού ταχυδρομείου δεν ταιριάζουν.
es: Nombre de usuario y dirección de correo electrónico no coinciden.
it: Il nome utente e indirizzo di posta elettronica non corrispondono.
ja: ユーザー名と電子メールアドレスが一致しません。
mk: Корисничкото име и e-mail адреса не се совпаѓаат.
sr: Корисничко име и е-маил адресе се не подударају.
th: ชื่อผู้ใช้และอีเมล์ของคุณไม่ตรงกับ
tr: Kullanıcı adı ve e-posta adresi uyuşmuyor.

source: User {0} has added {1} #{2} to the site {3}:
ar: المستخدم {0} قد أضاف {1} # {2}) إلى موقع {3} :
be: Карыстальнік {0} дадаў {1} # {2} на сайце {3}:
da: Bruger {0} har tilføjet {1} # {2} til webstedet {3}:
el: Χρήστη {0} έχει προστεθεί {1} # {2} με την τοποθεσία {3}:
es: Usuario {0} ha añadido {1} {2} # en la página de {3}:
it: Utente {0} ha aggiunto # {1} {2} al sito {3}:
ja: ユーザーは{0}追加されました{1}＃（2のサイト{3}）へ：
mk: Корисник {0} додаде {1} # {2} на страницата {3}:
sr: Корисник {0} је додао {1} {2} # на сајту {3}:
th: User {0} ได้เพิ่ม {1} # {2} เว็บไซต์ {3} :
tr: Kullanıcı {0} eklemiştir {1} # (2 site {3}):

source: User {0} has modified {1} #{2} at the site {3}:
ar: قام بتعديل المستخدم {0} {1} # {2} في موقع {3} :
be: Карыстальнік {0} раз {1} # {2} на сайце {3}:
da: Bruger {0} har ændret {1} # {2} på det sted {3}:
el: Χρήστη {0} έχει τροποποιηθεί {1} # {2} στο χώρο {3}:
es: Usuario {0} ha modificado {1} {2} # en el lugar de {3}:
it: Utente {0} ha modificato il {1} # {2} nel sito {3}:
ja: ユーザーは{0}（変更した1）＃{2}サイト{3}で：
mk: Корисник {0} е изменета {1} # {2} на местото {3}:
sr: Корисник {0} је пут {1} {2} # на сајту {3}:
th: User {0} ได้แก้ไข {1} # {2} ที่เว็บไซต์ {3} :
tr: Kullanıcı {0} (değiştirdi 1) # {2} site {3} de:

source: Username
ar: اسم المستخدم
be: Імя карыстальніка
da: Brugernavn
el: Όνομα Χρήστη
es: Nombre de usuario
it: Nome utente
ja: ユーザー名
mk: Корисничко име
sr: Корисничко име
th: ชื่อผู้ใช้
tr: Kullanıcı Adı

source: Users
ar: المستخدمين
be: Карыстальнік
da: Brugere
el: Χρήστες
es: Usuario
it: Utenti
ja: ユーザー
mk: Корисници
sr: Корисници
tr: Kullanıcılar

source: View // verb
ar: رأي
be: Меркаванне
da: Vis
el: Θέα
es: Vista
it: Vista
ja: ビュー
mk: Преглед
sr: Поглед
th: ดู
tr: Görünüm

source: Vote
ar: تصويت
be: Галасаванне
da: Afstemning
el: Ψήφος
es: Votación
it: Voto
ja: 投票
mk: Гласање
sr: Гласање
th: โหวต
tr: Oy

source: Warning!
ar: تحذير!
be: Увага!
da: Advarsel!
el: Προσοχή!
es: ¡Atención!
it: Attenzione!
ja: 警告！
mk: Предупредување!
sr: Упозорење!
th: คำเตือน!
tr: Uyarı!

source: We are sorry to inform you that the user {0} has cancelled your membership of the site {1} at {2}.
ar: نحن نأسف أن أحيطكم علما بأن المستخدم {0} الغى عضويتك في الموقع {1} في {2}.
be: На жаль, мы паведамляем, што карыстальнік {0} адмяніць ваша сяброўства сайта {1} на {2}.
da: Vi er kede af at meddele Dem, at brugeren {0} har annulleret din medlemskab af stedet {1} på {2}.
el: Λυπούμαστε για να σας ενημερώσουμε ότι ο χρήστης {0} έχει ακυρωθεί συμμετοχή σας στην ιστοσελίδα {1} στο {2}.
es: Lamentamos informarle de que el usuario {0} ha cancelado su membresía del sitio {1} a {2}.
it: Siamo spiacenti di informarvi che l&#39;utente {0} ha annullato l&#39;iscrizione al sito {1} di {2}.
ja: 申し訳ありませんが、ユーザー{0}でサイト{1}の会員をキャンセルしたことをお知らせしています{2}。
mk: Жал ни е да Ве известиме дека на корисник {0} го откажал вашето членство на сајтот {1} во {2}.
sr: Жао нам је да вас обавестим да је корисник {0} је повукао своје чланство сите {1} у {2}.
th: ขออภัยแจ้งให้ทราบว่าผู้ใช้ {0} ได้ยกเลิกการเป็นสมาชิกของเว็บไซต์ที่ {1} {2}
tr: Maalesef kullanıcı {0} adresindeki site {1} ile üyelik iptal size bildirmek için {2}.

source: Welcome to {0}, {1}!
ar: مرحبا بكم في {0} ، {1}!
be: Сардэчна запрашаем на {0}, {1}!
da: Velkommen til {0}, {1}!
el: Καλώς ήλθατε στο {0}, {1}!
es: Bienvenido a {0}, {1}!
it: Benvenuti a {0}, {1}!
ja: へようこそ{0}、{1}！
mk: Добредојдовте на {0}, {1}!
sr: Добродошли на {0}, {1}!
tr: Hoşgeldiniz {0} {1}!

source: Welcome to {0}, {1}. Have fun!
ar: مرحبا بكم في {0} ، {1}. المتعة!
be: Сардэчна запрашаем на {0}, {1}. Ўдачы!
da: Velkommen til {0}, {1}. God fornøjelse!
el: Καλώς ήλθατε στο {0}, {1}. Καλή διασκέδαση!
es: Bienvenido a {0}, {1}. Que se diviertan!
it: Benvenuti a {0}, {1}. Buon divertimento!
ja: へようこそ{0}、{1}。楽しんでおいで！
mk: Добредојдовте на {0}, {1}. Забавувајте се!
sr: Добродошли на {0}, {1}. Забавите се!
th: Welcome to {0}, {1} สนุก!
tr: Hoşgeldiniz {0} {1}. İyi eğlenceler!

source: Welcome to {0}.
ar: مرحبا بكم في {0}.
be: Сардэчна запрашаем на {0}.
da: Velkommen til {0}.
el: Καλώς ήλθατε στο {0}.
es: Bienvenido a {0}.
it: Benvenuti a {0}.
ja: へようこそ{0}。
mk: Добредојдовте на {0}.
sr: Добродошли на {0}.
tr: Hoşgeldiniz {0}.

source: Welcome to ‚Äú{0}‚Äù, {1}. Have fun!
ar: مرحبا بكم في والاتحاد الافريقي {0} ، الاتحاد الافريقي ، {1}. المتعة!
be: Сардэчна запрашаем, AU {0}, АС, {1}. Ўдачы!
da: Velkommen til AU {0}, AU, {1}. God fornøjelse!
el: Καλώς ήλθατε στο, ΑΕ {0}, AU, {1}. Καλή διασκέδαση!
es: Bienvenidos a, Au {0}, AU, {1}. Que se diviertan!
it: Benvenuti, AU {0}, AU, {1}. Buon divertimento!
ja: ようこそに、Au{0}、従って、将来における、{1}。楽しんでおいで！
mk: Добредојдовте, Ау {0}, Ау, {1}. Забавувајте се!
sr: Добродошли у, ау {0}, Ау, {1}. Забавите се!
th: Welcome to, AU {0}, AU, {1} สนุก!
tr: Hoşgeldiniz, Au {0}, AU, {1}. İyi eğlenceler!

source: Yes, really erase {0} comment
ar: نعم ، حقا محو {0} تعليق
be: Так, сапраўды сьцерці {0} каментар
da: Ja, virkelig slette {0} kommentar
el: Ναι, πραγματικά να διαγράψει {0} σχόλιο
es: Sí, realmente borrar comentarios {0}
it: Sì, davvero cancellare {0} commento
ja: はい、実際に{}のコメントを0を消去する
mk: Да, навистина избрише {0} коментар
sr: Да, заиста избрисати {0} коментар
th: ใช่จริงๆลบ {0} ความคิดเห็น
tr: Evet, gerçekten () yorum 0 silmek

source: You (or someone pretending to be you) requested to reset your account password for the site {0} at {1}.
ar: أنت (أو شخص ما يتظاهر بأنه لكم) وطلبت إعادة تعيين كلمة المرور حساب لموقع {0} في {1}.
be: Вы (ці хто-то робячы выгляд, што вы) прасіла, каб скінуць пароль ўліковага запісу на сайце {0} ў {1}.
da: Du (eller nogen foregiver at være dig) bedt om at nulstille din adgangskode til kontoen for webstedet {0} på {1}.
el: Εσείς (ή κάποιος που υποκρίνεται ότι είστε) ζήτησε να επαναφέρετε τον κωδικό πρόσβασης του λογαριασμού σας για το site {0} σε {1}.
es: Usted (o alguien haciéndose pasar por usted) solicitó para restablecer la contraseña de la cuenta para el sitio {0} a {1}.
it: Tu (o qualcuno che finge di essere voi) ha chiesto di reimpostare la password di un account per il sito {0} a {1}.
ja: （または誰か）をする）でサイト（0のアカウントパスワードをリセットするために要求されたふりを{1}。
mk: Вие (или некој се преправа за да ви се) побара да ги ресетирате лозинката на профилот на сајт {0} во {1}.
sr: Ви (или неко претвара да ћете бити) тражи да поново поставите лозинку налога за локацију {0} на {1}.
th: คุณ (หรือคนแกล้งทำเป็นคุณ) ขอให้ตั้งค่ารหัสผ่านบัญชีของคุณสำหรับเว็บไซต์ {0} ที่ {1}
tr: (Ya da birileri) olmak) adresindeki site (0 hesap parola sıfırlama talep aldatırken {1}.

source: You are about to delete a comment by user {0}.
ar: أنت على وشك حذف هذا التعليق من جانب المستخدم {0}.
be: Вы збіраецеся выдаліць каментар карыстальніка {0}.
da: Du er ved at slette en kommentar ved at bruger {0}.
el: Είστε έτοιμος να διαγράψετε ένα σχόλιο από τον χρήστη {0}.
es: Estás a punto de borrar un comentario por el usuario {0}.
it: Si sta per cancellare un commento da parte degli utenti {0}.
ja: あなたはユーザーがコメントを削除するには{0}。
mk: Вие се обидовте да ја избришете коментар од страна на корисникот {0}.
sr: Ви сте о томе да избришете коментар од стране корисника {0}.
th: คุณกำลังจะลบความคิดเห็นโดยผู้ใช้ {0}
tr: Hakkında kullanıcı tarafından Bir yorumu silmek için {0}.

source: You are about to delete a poll by user {0}.
ar: أنت على وشك حذف استطلاع للرأي من قبل المستخدم {0}.
be: Вы збіраецеся выдаліць апытанне карыстальнікаў {0}.
da: Du er ved at slette en meningsmåling, som bruger {0}.
el: Είστε έτοιμος να διαγράψω ένα δημοψήφισμα από το χρήστη {0}.
es: Usted está a punto de borrar una encuesta realizada por el usuario {0}.
it: Si sta per eliminare un sondaggio per utente {0}.
ja: あなたはユーザーが投票を削除するには{0}。
mk: Вие се обидовте да ја избришете анкета на корисник {0}.
sr: Ви сте о томе да избришем гласање од стране корисника {0}.
th: คุณกำลังจะลบสำรวจโดยผู้ใช้ {0}
tr: Hakkında kullanıcı tarafından bir anket silmek için {0}.

source: You are about to delete a story by user {0}.
ar: أنت على وشك حذف الموضوع من قبل المستخدم {0}.
be: Вы збіраецеся выдаліць гісторыю карыстальнікам {0}.
da: Du er ved at slette en historie af bruger {0}.
el: Είστε έτοιμος να διαγράψετε μια ιστορία από το χρήστη {0}.
es: Usted está a punto de borrar una historia de usuario {0}.
it: Si sta per cancellare una storia di utente {0}.
ja: あなたはユーザーが記事を削除するには{0}。
mk: Вие се обидовте да ја избришете приказна од корисник {0}.
sr: Ви сте о томе да избришете причу од стране корисника {0}.
th: คุณกำลังจะลบเรื่องโดยผู้ใช้ {0}
tr: Hakkında kullanıcı tarafından bir hikaye silmek için {0}.

source: You are about to delete the file {0}.
ar: أنت على وشك حذف الملف {0}.
be: Вы збіраецеся выдаліць файл {0}.
da: Du er ved at slette filen {0}.
el: Είστε έτοιμοι να διαγράψετε το αρχείο {0}.
es: Usted está a punto de eliminar el archivo {0}.
it: Si sta per eliminare il file {0}.
ja: あなたは）ファイルを（0削除しています。
mk: Вие се обидовте да ја избришете датотеката {0}.
sr: Ви сте о томе да избришете датотеку {0}.
th: คุณกำลังจะลบไฟล์ {0}
tr: Hakkında) dosya (0 silmek üzeresiniz.

source: You are about to delete the image {0}.
ar: أنت على وشك حذف الصورة {0}.
be: Вы збіраецеся выдаліць выявы {0}.
da: Du er ved at slette billedet {0}.
el: Είστε έτοιμοι να διαγράψετε την εικόνα {0}.
es: Estás a punto de borrar la imagen {0}.
it: Si sta per eliminare l&#39;immagine {0}.
ja: あなたは）画像（0削除しています。
mk: Вие се обидовте да ја избришете сликата {0}.
sr: Ви сте о томе да обришете слику {0}.
th: คุณกำลังจะลบภาพที่ {0}
tr: Hakkında) görüntü (0 silmek üzeresiniz.

source: You are about to delete the membership of user {0}.
ar: أنت على وشك حذف عضوية المستخدم {0}.
be: Вы збіраецеся выдаліць членства карыстальніка {0}.
da: Du er ved at slette medlemskabet af bruger {0}.
el: Είστε έτοιμοι να διαγράψετε τη συμμετοχή του χρήστη {0}.
es: Usted está a punto de eliminar la composición de usuario {0}.
it: Si sta per eliminare l&#39;appartenenza di utente {0}.
ja: あなたはユーザーのメンバシップを削除するには{0}。
mk: Вие се обидовте да ја избришете членството на корисник {0}.
sr: Ви сте о томе да избришете чланство корисника {0}.
th: คุณกำลังจะลบสมาชิกของผู้ใช้ {0}
tr: Hakkında kullanıcının üyelik silmek için {0}.

source: You are about to delete the whole site which currently contains {0}, {1}, {2}, {3} and {4}.
ar: أنت على وشك حذف الموقع بالكامل ، والذي يتضمن حاليا {0} ، {1} ، {2} ، {3} و {4}.
be: Вы збіраецеся выдаліць ўвесь сайт, які ў цяперашні час мае {0}, {1}, {2}, {3} і {4}.
da: Du er ved at slette hele webstedet, der i øjeblikket indeholder {0}, {1}, {2}, {3} og {4}.
el: Είστε έτοιμος να διαγράψει το σύνολο του site που περιέχει σήμερα {0}, {1}, {2}, {3} και {4}.
es: Usted está a punto de eliminar todo el sitio que actualmente contiene {0}, {1}, {2}, {3} y {4}.
it: Si sta per cancellare l&#39;intero sito, che attualmente contiene {0}, {1}, {2}, {3} e {4}.
ja: あなたは現在含まれているサイト全体を削除するには{0}、{1}、{2}、{3}と{4}。
mk: Вие се обидовте да ја избришете целата страница која во моментов содржи {0}, {1}, {2}, {3} и {4}.
sr: Можете да избришете читав сајт који тренутно садржи {0}, {1} {2}, {3} и {4}.
th: คุณกำลังจะลบเว็บไซต์ทั้งหมดซึ่งขณะนี้มี {0}, {1}, {2}, {3} และ {4}
tr: Hakkında şu anda içeren tüm siteye silmek için {0} {1}, {2}, {3} ve {4}.

source: You are about to reset the layout of site {0}.
ar: أنت على وشك إعادة تصميم موقع {0}.
be: Вы зьбіраецеся скінуць макет сайта {0}.
da: Du er ved at nulstille layout af webstedet {0}.
el: Είστε έτοιμος να επαναφέρετε τη διάρθρωση του site {0}.
es: Estás a punto de restablecer el diseño de la página {0}.
it: Si sta per ripristinare il layout del sito {0}.
ja: あなたはサイトのレイアウトをリセットしています{0}。
mk: Ти си за да ги ресетирате поставеноста на сајт {0}.
sr: Ви сте о томе да ресетујете изглед сајта {0}.
th: คุณกำลังจะตั้งรูปแบบของเว็บไซต์ {0}
tr: Hakkında site düzenini sıfırlamak için {0}.

source: You are about to reset the skin {0}.{1}.
ar: أنت على وشك إعادة الجلد {0}. {1}.
be: Вы зьбіраецеся скінуць скуру {0}. {1}.
da: Du er ved at nulstille huden {0}. {1}.
el: Είστε έτοιμος να επαναφέρετε το δέρμα {0}. {1}.
es: Estás a punto de restablecer la piel {0}. {1}.
it: Si sta per ripristinare la pelle {0}. {1}.
ja: あなたは肌を（リセットしています0）{1}。
mk: Вие се обидовте да ресетирање на кожата {0}. {1}.
sr: Ви сте о томе да вратите кожи {0}. {1}.
th: คุณกำลังจะตั้งผิว {0} . {1}
tr: Hakkında cilt (sıfırlamak için 0). {1}.

source: You are about to unsubscribe from site {0}.
ar: أنت على وشك إلغاء الاشتراك من موقع {0}.
be: Вы збіраецеся адмовіцца ад падпіскі на сайт {0}.
da: Du er ved at afmelde site {0}.
el: Είστε έτοιμος να διαγραφείτε από το site {0}.
es: Estás a punto de darse de baja desde el sitio {0}.
it: Si sta per cancellarsi dal sito {0}.
ja: あなたはサイト{0}から退会しています。
mk: Вие се обидовте да се откажете од сајт {0}.
sr: Ви сте о томе да се одјавите са сајта {0}.
th: คุณกำลังจะยกเลิกการสมัครจากเว็บไซต์ {0}
tr: Senin hakkında site {0} dan çıkmak için vardır.

source: You are not allowed to access this part of the site.
ar: غير مسموح لك الوصول إلى هذا الجزء من الموقع.
be: Вы не дазволены доступ да гэтай часткі сайта.
da: Du har ikke tilladelse til at få adgang til denne del af webstedet.
el: Δεν έχετε το δικαίωμα πρόσβασης σε αυτό το τμήμα της περιοχής.
es: No se le permite tener acceso a esta parte del sitio.
it: Non ti è consentito di accedere a questa parte del sito.
ja: あなたはサイトのこの部分にアクセスすることはできません。
mk: Вие не смеете да пристапите до овој дел на сајтот.
sr: Немате дозволу да приступите овом делу сајта.
th: คุณยังไม่ได้เข้าเป็นส่วนหนึ่งของเว็บไซต์นี้
tr: Bu sitenin bu bölümüne erişim için izin verilmez.

source: You are not logged in
ar: انت لم تقم بتسجيل الدخول في
be: Вы не ўвайшлі ў сістэму
da: Du er ikke logget ind
el: Δεν έχετε συνδεθεί
es: Usted no se ha identificado
it: Lei non è registrato in
ja: あなたはログインしていません
mk: Вие не сте пријавен во
sr: Нисте пријављени у
th: คุณยังไม่ได้เข้าสู่ระบบ
tr: Girmen değildir

source: You are now {0} of the site.
ar: أنت الآن {0} للموقع.
be: Зараз {0} сайта.
da: Du er nu {0} af sitet.
el: Είστε τώρα {0} του site.
es: Ahora {0} del sitio.
it: Si è ora {0} del sito.
ja: あなたが現在いる{0}のサイトです。
mk: Вие сте сега {0} на страницата.
sr: Сада сте {0} сајта.
th: ตอนนี้คุณ {0} ของเว็บไซต์
tr: Sen şimdi {0} sitenin.

source: You can edit your account profile and change its password any time via the following link:
ar: يمكنك تحرير بيانات حسابك وتغيير كلمة السر في أي وقت عن طريق الوصلة التالية :
be: Вы можаце змяніць уліковы запіс профілю і змяніць свой пароль у любы час па наступнай спасылцы:
da: Du kan redigere din konto profil og ændre sin adgangskode til enhver tid via følgende link:
el: Μπορείτε να επεξεργαστείτε το προφίλ του λογαριασμού σας και να αλλάξετε τον κωδικό πρόσβασης οποιαδήποτε στιγμή μέσω του ακόλουθου συνδέσμου:
es: Puede editar su perfil de cuenta y cambie su contraseña en cualquier momento a través del siguiente enlace:
it: Puoi modificare il tuo profilo account e cambiare la sua password in qualsiasi momento tramite il seguente link:
ja: あなたのアカウントのプロファイルを編集することができますし、そのパスワードを変更する任意の時間を、次のリンクを介して：
mk: Можете да ја промените вашата сметка профил и го промени своето лозинка секое време преку следниот линк:
sr: Можете да измените свој профил налогу и променити своју лозинку било које време преко следећег линка:
th: คุณสามารถแก้ไขข้อมูลบัญชีของคุณและเปลี่ยนรหัสผ่านได้ตลอดเวลาผ่านทางลิงก์ต่อไปนี้
tr: Hesabınızda profil düzenleyebilir ve şifresini değiştirmek istediğiniz zaman aşağıdaki bağlantı yoluyla:

source: You can use the asterisk * as wildcard.
ar: يمكنك استخدام علامة النجمة * كما البدل.
be: Вы можаце выкарыстоўваць зорачку * у якасці шаблону.
da: Du kan bruge stjernen * som wildcard.
el: Μπορείτε να χρησιμοποιήσετε το * αστερίσκο ως μπαλαντέρ.
es: Puede utilizar el asterisco * como comodín.
it: È possibile utilizzare l&#39;asterisco * come jolly.
ja: あなたは、ワイルドカードとしてアスタリスク*を使用できます。
mk: Можете да ги користите ѕвездичка * како маска.
sr: Можете да користите звездицу * као џокер.
th: คุณสามารถใช้เครื่องหมายดอกจัน * เป็นตัวแทน
tr: Joker olarak yıldız * kullanabilirsiniz.

source: You did not vote, yet. You can vote until the poll is closed.
ar: لم يتم التصويت بعد. يمكنك التصويت حتى الانتخابات مغلق.
be: Вы не галасаваць, пакуль. Вы можаце галасаваць, пакуль апытанне зачынены.
da: Du har ikke stemt endnu. Du kan stemme indtil valget er afsluttet.
el: Δεν έχετε ψηφίσει, ακόμα. Μπορείτε να ψηφίσετε μέχρι την ψηφοφορία έχει κλείσει.
es: Usted no ha votado todavía. Puedes votar hasta que la encuesta está cerrada.
it: Lei non ha votato, ancora. Si può votare fino a quando il sondaggio è chiuso.
ja: あなたは、まだ投票しなかった。あなたは投票が閉じられるまでに投票することができます。
mk: Вие не гласаат, но сепак. Можете да гласате додека анкетата е затворена.
sr: Нисте гласали, још. Можете гласати до гласања је затворен.
th: คุณไม่ได้คะแนนแต่ คุณสามารถลงคะแนนถึงการสำรวจจะปิด
tr: Sen, henüz oy vermedi. Siz anket kadar kapalı oy verebilirsiniz.

source: You need to wait {0} before you are allowed to create a new site.
ar: أنت في حاجة للانتظار {0} قبل أن يسمح لك لإنشاء موقع جديد.
be: Вы павінны чакаць, {0}, перш чым вы можаце стварыць новы сайт.
da: Du er nødt til at vente {0} før du får lov til at oprette et nyt websted.
el: Θα χρειαστεί να περιμένετε {0}, πριν να έχουν τη δυνατότητα να δημιουργήσετε μια νέα τοποθεσία.
es: Tienes que esperar {0} antes de que se le permite crear un sitio nuevo.
it: È necessario attendere {0} prima vi è permesso di creare un nuovo sito.
ja: あなたは待つ必要が{0}は、新しいサイトを作成する許可される前。
mk: Вие треба да чекате {0} пред да се дозволи да се создаде нов сајт.
sr: Морате да сачекате {0} пре него што је дозвољено да креирате нову локацију.
th: คุณต้องรอ {0} ก่อนที่คุณจะได้รับอนุญาตให้สร้างเว็บไซต์ใหม่
tr: Beklemek gerek {0} yeni bir site oluşturmak için izin verilmeden önce.

source: You will then be asked to change your password.
ar: ثم سوف يطلب منك تغيير كلمة السر الخاصة بك.
be: Вам будзе прапанавана змяніць пароль.
da: Du vil derefter blive bedt om at ændre din adgangskode.
el: Στη συνέχεια θα ζητηθεί να αλλάξετε τον κωδικό σας.
es: A continuación se le pedirá que cambie su contraseña.
it: Ti verrà richiesto di modificare la password.
ja: あなたがしてパスワードを変更するよう求められます。
mk: Потоа ќе биде побарано да ја смените лозинката.
sr: ће тада ћете бити упитани да промените своју лозинку.
th: คุณจะถูกขอให้เปลี่ยนรหัสผ่าน
tr: Eğer şifrenizi değiştirmek için istenecektir.

source: Your account has been blocked.
ar: تم حظر حسابك.
be: Ваш уліковы запіс была заблакаваная.
da: Din konto er blevet blokeret.
el: Ο λογαριασμός σας έχει υποστεί φραγή.
es: Su cuenta ha sido bloqueada.
it: Il tuo account è stato bloccato.
ja: お客様のアカウントはブロックされました。
mk: Вашата сметка е блокирана.
sr: Ваш налог је блокиран.
th: บัญชีของคุณถูกบล็อค
tr: Hesabınız engellendi.

source: Your message was sent successfully.
ar: تم إرسال رسالتك بنجاح.
be: Ваша паведамленне было паспяхова дасланы.
da: Din besked blev sendt.
el: Το μήνυμά σας στάλθηκε με επιτυχία.
es: Tu mensaje ha sido enviado con éxito.
it: Il tuo messaggio è stato inviato con successo.
ja: あなたのメッセージが正常に送信されました。
mk: Вашата порака беше испратена успешно.
sr: Ваша порука је успешно послата.
th: ส่งข้อความของคุณสำเร็จแล้ว
tr: Mesajınız başarıyla gönderildi.

source: Your password was changed.
ar: تم تغيير كلمة السر الخاصة بك.
be: Ваш пароль быў зменены.
da: Dit password er blevet ændret.
el: Ο κωδικός σας άλλαξε.
es: Su contraseña se ha cambiado.
it: La password è stata cambiata.
ja: パスワードが変更されました。
mk: Вашата лозинка е сменета.
sr: Ваша лозинка је промењена.
th: รหัสผ่านแก้ไข
tr: Şifreniz güncellenmiştir.

source: [{0}] Message from anonymous user
ar: [{0}] رسالة من المستخدم المجهول
be: [{0}] паведамленняў ад ананімных карыстальнікаў
da: [{0}] Besked fra anonyme brugere
el: [{0}] Μήνυμα από ανώνυμους χρήστες
es: [{0}] Mensaje del usuario anónimo
it: [{0}] Messaggio da utente anonimo
ja: [（匿名ユーザーから0）]のメッセージ
mk: [{0}] Порака од анонимен корисник
sr: [{0}] Порука од анонимних корисника
th: [{0}] ข้อความจากผู้ใช้ที่ไม่ระบุชื่อ
tr: [(Anonim kullanıcının 0)] Mesaj

source: [{0}] Message from user {1}
ar: [{0}] رسالة من المستخدم {1}
be: [{0}] Паведамленне ад карыстальніка {1}
da: [{0}] Besked fra bruger {1}
el: [{0}] Μήνυμα από τον χρήστη {1}
es: [{0}] Mensaje del usuario {1}
it: [{0}] Messaggio da utente {1}
ja: [（ユーザから0）]のメッセージ{1}
mk: [{0}] Порака од корисникот {1}
sr: [{0}] Порука од корисника {1}
th: [{0}] ข้อความจากผู้ใช้ {1}
tr: [(Kullanıcının 0)] Mesaj {1}

source: [{0}] Notification of membership cancellation
ar: [{0}] إشعار إلغاء عضوية
be: [{0}] Апавяшчэнне аб членстве адмены
da: [{0}] Anmeldelse af medlemskab aflysning
el: [{0}] Κοινοποίηση της ακύρωσης ένταξη
es: [{0}] Notificación de cancelación de la membresía
it: [{0}] Notifica di cancellazione appartenenza
ja: [{0}]通知退会の
mk: [{0}] Известување за членство отказ
sr: [{0}] Обавештење о чланству отказа
th: [{0}] ประกาศยกเลิกการเป็นสมาชิก
tr: [{0}] Bildirim üyeliği iptal

source: [{0}] Notification of membership change
ar: [{0}] إشعار تغيير عضوية
be: [{0}] Апавяшчэнне аб членстве змены
da: [{0}] Anmeldelse af medlemskab forandring
el: [{0}] Γνωστοποίηση αλλαγής μέλους
es: [{0}] Notificación de cambio de pertenencia
it: [{0}] Notifica del cambiamento di adesione
ja: [{0}]通知メンバシップの変更の
mk: [{0}] Известување за членство промени
sr: [{0}] Обавештење о промени чланства
th: [{0}] แจ้งการเปลี่ยนแปลงสมาชิก
tr: [{0}] Bildirim üyelik değişim

source: [{0}] Notification of site changes
ar: [{0}] التبليغ عن التغييرات موقع
be: [{0}] Апавяшчэнне аб сайце змены
da: [{0}] Anmeldelse af ændringer af webstedet
el: [{0}] Κοινοποίηση αλλαγών site
es: [{0}] Notificación de cambios en el sitio
it: [{0}] Notifica di modifiche al sito
ja: [{0}]通知サイトの変更
mk: [{0}] Известување за сајт промени
sr: [{0}] Обавештење сајта промена
th: [{0}] แจ้งการเปลี่ยนแปลงเว็บไซต์
tr: [{0}] Bildirim site değişikliklerini

source: [{0}] Password reset confirmation
ar: [{0}] كلمة السر تأكيد إعادة تعيين
be: [{0}] пацвярджэнне паролю
da: [{0}] Password reset bekræftelse
el: [{0}] Επαναφορά κωδικού επιβεβαίωσης
es: [{0}] de confirmación de restablecimiento de contraseña
it: [{0}] conferma il ripristino della password
ja: [{0}]パスワードリセットの確認
mk: [{0}] ресетирање на лозинка за потврда
sr: [{0}] Пассворд ресет потврду
th: [{0} ยืนยัน] Password reset
tr: [{0}] Parola sıfırlama onay

source: [{0}] Warning: Site will be blocked
ar: سيتم حظر [{0}] تحذير : الموقع
be: [{0}] Папярэджанне: сайт будзе заблякаваны
da: [{0}] Advarsel: Site vil blive blokeret
el: [{0}] Προσοχή: Site θα μπλοκαριστεί
es: [{0}] Advertencia: Sitio será bloqueada
it: [{0}] Warning: sito sarà bloccato
ja: [{0}は]警告：サイトがブロックされる
mk: [{0}] Предупредување: Мапа ќе биде блокиран
sr: [{0}] Упозорење: Сајт ће бити блокиран
th: [{0}] Warning : Site จะถูกบล็อก
tr: [{0}] Uyarı: Site bloke edilir

source: [{0}] Warning: Site will be deleted
ar: سيتم حذف [{0}] تحذير : الموقع
be: [{0}] Папярэджанне: сайт будзе выдалены
da: [{0}] Advarsel: Site vil blive slettet
el: [{0}] Προσοχή: Site θα διαγραφεί
es: [{0}] Advertencia: se eliminarán de la web
it: [{0}] Attenzione: Sito saranno cancellati
ja: [{0}は]警告：サイト削除されます。
mk: [{0}] Предупредување: Мапа ќе биде избришан
sr: [{0}] Упозорење: Сајт ће бити избрисан
th: [{0}] Warning : Site จะถูกลบ
tr: [{0}] Uyarı: Site silinecek
