Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: Please enter new name for this tag
ar: الرجاء إدخال الاسم الجديد لهذه العلامة
be: Калі ласка, увядзіце новую назву для гэтага тэга
da: Indtast nyt navn til dette tag
el: Παρακαλώ εισάγετε νέο όνομα για αυτήν την ετικέτα
es: Por favor, introduzca el nuevo nombre para esta etiqueta
it: Inserisci il nuovo nome per questo tag
ja: してくださいこのタグの新しい名前を入力してください
mk: Ве молиме внесете ново име за овој таг
sr: Молимо Вас да унесете ново име за ову ознаку
th: กรุณาใส่ชื่อใหม่สำหรับแท็กนี้
tr: Lütfen bu etiket için yeni bir ad girin

source: Please enter the message text.
ar: الرجاء إدخال نص الرسالة.
be: Калі ласка, увядзіце тэкст паведамлення.
da: Indtast meddelelsesteksten.
el: Παρακαλώ εισάγετε το κείμενο του μηνύματος.
es: Por favor introduce el texto del mensaje.
it: Inserisci il testo del messaggio.
ja: してくださいメッセージテキストを入力します。
mk: Ве молиме внесете го текстот на пораката.
sr: Молимо Вас да унесете текст поруке.
th: กรุณากรอกตัวอักษรข้อความ
tr: Lütfen mesaj metnini girin.

source: Please enter the name of the new variable:
ar: من فضلك أدخل اسم المتغير الجديد :
be: Калі ласка, увядзіце імя новай зменнай:
da: Indtast navnet på den nye variabel:
el: Παρακαλώ εισάγετε το όνομα της νέας μεταβλητής:
es: Por favor, introduzca el nombre de la nueva variable:
it: Si prega di inserire il nome della nuova variabile:
ja: なお、新変数の名前を入力してください：
mk: Ве молиме внесете го името на новата променлива:
sr: Молимо Вас да унесете име новог променљиве:
th: กรุณาใส่ชื่อของตัวแปรใหม่ :
tr: Lütfen yeni değişken adını girin:

source: Please enter your message to the user below.
ar: الرجاء ادخال رسالتك للمستخدم أدناه.
be: Калі ласка, увядзіце ваша паведамленне карыстальніку ніжэй.
da: Indtast venligst din besked til brugeren nedenfor.
el: Το μήνυμά σας προς τον χρήστη παρακάτω.
es: Por favor ingrese su mensaje al usuario a continuación.
it: Inserisci il tuo messaggio per l&#39;utente di seguito.
ja: してくださいユーザー以下にあなたのメッセージを入力してください。
mk: Ве молиме внесете ја вашата порака за корисникот подолу.
sr: Молимо Вас да унесете Вашу поруку кориснику испод.
th: กรุณากรอกข้อความของคุณให้กับผู้ใช้ด้านล่าง
tr: Lütfen kullanıcı aşağıdaki mesajınızı girin.

source: Please fill out the whole form to create a valid poll.
ar: يرجى ملء النموذج كله لإنشاء استطلاع صالح.
be: Калі ласка, запоўніце ўсе графы бланка для стварэння сапраўднага галасавання.
da: Udfyld hele skemaet for at oprette en gyldig afstemning.
el: Παρακαλώ συμπληρώστε ολόκληρη την φόρμα για να δημιουργήσετε μια έγκυρη δημοσκόπηση.
es: Por favor llene todo el formulario para crear una encuesta válida.
it: Si prega di compilare il modulo insieme per creare un sondaggio valido.
ja: してください、フォーム全体を有効投票を作成するためにご記入ください。
mk: Ве молиме да ги пополните целиот образец, за да се создаде валидна анкета.
sr: Молимо Вас да попуните цео формулар да бисте креирали анкету важећи.
th: กรุณากรอกแบบฟอร์มทั้งการสร้างแบบสำรวจที่ถูกต้อง
tr: Lütfen tüm formu geçerli bir anket oluşturmak için doldurun.

source: Please login first.
ar: الرجاء تسجيل الدخول اولا.
be: Калі ласка, Увайсці ў першую чаргу.
da: Venligst log ind først.
el: Παρακαλώ συνδεθείτε πρώτα.
es: Por favor, identifíquese primero.
it: Effettua il login per primo.
ja: ログインしてください最初の。
mk: Пријавете се во прв план.
sr: Прво се улогујте.
th: กรุณาเข้าสู่ระบบก่อน
tr: Lütfen giriş ilk.

source: Please note that you cannot change the name after the site was created.
ar: يرجى ملاحظة أنه لا يمكنك تغيير اسم بعد تم إنشاء موقع.
be: Звярніце ўвагу, што вы не можаце змяніць назву пасьля сайт быў створаны.
da: Bemærk, at du ikke kan ændre navn efter stedet blev oprettet.
el: Παρακαλώ σημειώστε ότι δεν μπορείτε να αλλάξετε το όνομά της από το site δημιουργήθηκε.
es: Tenga en cuenta que no puede cambiar el nombre después de que el sitio fue creado.
it: Si prega di notare che non è possibile cambiare il nome dopo che il sito è stato creato.
ja: 注意してくださいサイトが作成された後、あなたは名前を変更することはできません。
mk: Ве молиме забележете дека не може да го смени името по местото беше замислен.
sr: Имајте на уму да не можете да промените име по месту је направљен.
th: โปรดทราบว่าคุณไม่สามารถเปลี่ยนชื่อหลังจากเว็บไซต์สร้าง
tr: Lütfen site kuruldu sonra onun adını değiştiremezsiniz.

source: Please specify a new password.
ar: يرجى تحديد كلمة سر جديدة.
be: Калі ласка, укажыце новы пароль.
da: Angiv en ny adgangskode.
el: Προσδιορίστε ένα νέο κωδικό.
es: Por favor, especifique una nueva contraseña.
it: Si prega di specificare una nuova password.
ja: 新しいパスワードを指定します。
mk: Ве молиме наведете ја новата лозинка.
sr: Наведите нову лозинку.
th: กรุณาระบุรหัสผ่านใหม่
tr: Lütfen yeni bir şifre belirtin.

source: Please upload a zipped layout archive
ar: الرجاء تحميل أرشيف مضغوط تخطيط
be: Калі ласка, ўкладання архіў макет маланкі
da: Upload et zippet layout arkiv
el: Ανεβάστε ένα συμπιεσμένο αρχείο διάταξης
es: Por favor, sube un archivo comprimido de diseño
it: Si prega di caricare un archivio zippato layout
ja: ごzip形式のレイアウトアーカイブをアップロード
mk: Те молам Додадени компресирани распоред на архива
sr: Молимо Вас да отпремите зип архива распоред
th: กรุณาอัปโหลดเก็บแบบซิป
tr: Lütfen bir fermuar düzeni arşiv upload

source: Poll
ar: استطلاع
be: Галасаванне
el: Ψηφοφορία
es: Encuesta
it: Sondaggio
ja: 世論調査
mk: Анкета
sr: Анкета
tr: Anket

source: Poll Results: {0}
ar: نتائج الإستطلاع : {0}
be: Вынікі апытання: {0}
el: Δημοσκόπηση Αποτελέσματα: {0}
es: Resultados de Encuesta: {0}
it: I risultati del sondaggio: {0}
ja: 世論調査結果：{0}
mk: Превисока: {0}
sr: Резултати анкете: {0}
th: ผลสำรวจ : {0}
tr: Anket Sonuçları: {0}

source: Poll: {0}
ar: استطلاع : {0}
be: Апытанне: {0}
es: Encuesta: {0}
it: Sondaggio: {0}
ja: 世論調査：{0}
mk: Анкета: {0}
sr: Анкета: {0}
tr: Anket: {0}

source: Polls
ar: استطلاعات الرأي
be: Апытанні
da: Afstemninger
el: Δημοσκοπήσεις
es: Encuestas
it: Sondaggi
ja: 投票
mk: Анкети
sr: Анкете
tr: Anketler

source: Preferences
ar: تفضيلات
be: Наладкі
da: Indstillinger
el: Προτιμήσεις
es: Preferencias
it: Preferenze
ja: 設定
mk: Опции
sr: Подешавања
th: การตั้งค่า
tr: Tercihler

source: Previous page
ar: الصفحة السابقة
be: Папярэдняя старонка
da: Forrige side
el: Προηγούμενη σελίδα
es: Página Anterior
it: Pagina precedente
ja: 前のページ
mk: Претходна страница
sr: Претходна страна
th: หน้าก่อนหน้า
tr: Önceki sayfa

source: Privileged
ar: المميز
be: Прывілеяваны
da: Privilegerede
el: Προνομιούχος
es: Privilegiado
it: Privilegiato
ja: 特権
mk: Привилегиран
sr: Привилегован
th: สิทธิพิเศษ
tr: Ayrıcalıklı

source: Privileges
ar: امتيازات
be: Прывілеі
da: Privilegier
el: Προνόμια
es: Privilegios
it: Privilegi
ja: 特権
mk: Привилегии
sr: Привилегије
th: สิทธิประโยชน์
tr: Ayrıcalıklar

source: Probation Period
ar: فترة الاختبار
be: Выпрабавальны тэрмін
da: Prøvetid
el: Δοκιμαστική Περίοδος
es: Período de prueba
it: Periodo di prova
ja: 保護観察期間
mk: Пробна работа
sr: Пробни период
th: ระยะเวลาการคุมประพฤติ
tr: Staj süresi

source: Proceed
ar: المضي قدما
be: Працягнуць
da: Fortsæt
el: Προχωρήστε
es: Proceder
it: Procedere
ja: 進む
mk: Продолжи
sr: Поступити
th: ดำเนิน
tr: Ilerlemek

source: Properties
ar: خصائص
be: Уласцівасці
da: Egenskaber
el: Ακίνητα
es: Propiedades
it: Proprietà
ja: プロパティ
mk: Имот
sr: Некретнине
tr: Özellikleri

source: Prototype
ar: النموذج الأولي
be: Прататып
el: Πρωτότυπο
es: Prototipo
it: Prototipo
ja: プロトタイプ
mk: Прототип
sr: Прототип
th: ต้นตระกูล
tr: Prototip

source: Public
ar: جمهور
be: Грамадскасць
da: Offentlige
el: Δημόσιο
es: Público
it: Pubblico
ja: パブリック
mk: Јавниот
sr: Јавност
th: สาธารณะ
tr: Kamu

source: Public Sites
ar: مواقع عامة
be: Грамадскіх месцах
da: Offentlige websteder
el: Δημόσια Sites
es: Sitios públicos
it: Siti Pubblici
ja: パブリックサイト
mk: Веб-страници за јавни
sr: Јавни Сајтови
th: เว็บไซต์สาธารณะ
tr: Genel Siteler

source: Publish
ar: نشر
be: Апублікаваць
da: Udgiv
el: Δημοσιεύστε
es: Publicar
it: Pubblicare
ja: パブリッシュ
mk: Објавување на
sr: Објавити
th: ประกาศ
tr: Yayınlamak

source: Question
ar: سؤال
be: Пытанне
da: Spørgsmål
el: Ερώτηση
es: Cuestión
it: Questione
ja: 質問
mk: Прашање
sr: Питање
th: คำถาม
tr: Soru

source: Queued Callbacks
ar: قائمة الانتظار الاسترجاعات
be: Чэргі выклікі
da: I kø Noteringer
el: Σε ουρά επιστροφές κλήσεις
es: Devoluciones de llamada en cola
it: In coda callback
ja: キューコール
mk: Воредица Callbacks
sr: На чекању цаллбацкс
th: เรียกกลับเข้าคิว
tr: Sırada Callbacks

source: Queued Log Entries
ar: إدخالات تسجيل قائمة الانتظار
be: Запісы часопіса чарзе
da: I kø Log Angivelser
el: Σε ουρά Καταχωρήσεις Log
es: Entradas en cola Registrarse
it: Voci di registro in coda
ja: キューログエントリ
mk: Воредица записите во дневникот
sr: На чекању ставке
th: รายการเข้าสู่ระบบเข้าคิว
tr: Sırada giriş Girişler

source: Queued Mails
ar: قائمة الانتظار الرسائل
be: Чэргі лісты
da: I kø mails
el: Σε ουρά Mails
es: Mensajes en cola
it: In coda mail
ja: キューメール
mk: Воредица пораки
sr: Писма на чекању
th: อีเมลเข้าคิว
tr: Sırada postaları

source: Queued Requests
ar: قائمة الانتظار تطلب
be: Просіць чарзе
da: I kø Anmodninger
el: Οι αιτήσεις σε ουρά
es: Las solicitudes en cola
it: Le richieste in coda
ja: キュー要求
mk: Воредица Барање
sr: Захтеви на чекању
th: แสดงเข้าคิว
tr: Sırada İstekler

source: Re-run
ar: إعادة تشغيل
be: Зноў запусціце
es: Vuelva a ejecutar
it: Rieseguire
ja: 再実行
mk: Прегласување
sr: Репризу
th: Re ทำงาน
tr: Yeniden çalıştırmak

source: Read more
ar: قراءة المزيد
be: Чытаць подробнее
da: Læs mere
el: Διαβάστε περισσότερα
es: Leer más
it: Per saperne di più
ja: 続きを読む
mk: Прочитај повеќе
sr: Прочитајте више
th: อ่านข้อมูลเพิ่มเติม
tr: Devamı

source: Recover your password
ar: استعادة كلمة السر الخاصة بك
be: Аднавіць пароль
da: Gendanne din adgangskode
el: Ανακτήσει τον κωδικό σας
es: Recupera tu contraseña
it: Recupera la tua password
ja: 回復パスワード
mk: Закрепне лозинката
sr: Вратим своју лозинку
th: กู้คืนรหัสผ่านของคุณ
tr: Recover şifrenizi

source: Referrer
ar: الإحالات
be: Рэферэрам
el: Παραπομπής
es: Referente
ja: リファラー
mk: Реферер
sr: Упућујући
th: อ้างอิง

source: Referrer Spam Filter
ar: الإحالات البريد المزعج تصفية
be: Рэферэрам спам-фільтра
el: Παρέπεμψα Φίλτρο Spam
es: Referente Filtro Spam
ja: リファラー迷惑メールフィルタ
mk: Реферер Спам филтер
sr: Одакле Спам Филтер
th: กรอง Spam อ้างอิง
tr: Referrer Spam Filtresi

source: Referrers
ar: المشيرين
be: Прыйшлі
da: Henvisende
es: Referido
it: Referrer
ja: リファラー
mk: Упатниците
sr: Упућивали
tr: Referanslar

source: Register
ar: تسجيل
be: Рэгістр
da: Registrer
el: Μητρώο
es: Registro
it: Registro
ja: 登録
mk: Регистрација
sr: Регистар
th: การลงทะเบียน
tr: Sicil

source: Registered
ar: مسجل
be: Зарэгістраваны
da: Anbefalet
el: Εγγεγραμμένοι
es: Registrado
it: Registrato
ja: 登録
mk: Регистриран
sr: Регистрован
th: ลงทะเบียน
tr: Kayıtlı

source: Registration
ar: تسجيل
be: Рэгістрацыя
da: Registrering
el: Εγγραφή
es: Registro
it: Registrazione
ja: 登録
mk: Регистрација
sr: Регистрација
th: การลงทะเบียน
tr: Kayıt

source: Regular
ar: منتظم
be: Рэгулярны
da: Regelmæssig
el: Τακτικός
it: Regolare
ja: 定期的な
mk: Редовен
sr: Редован
th: ปกติ
tr: Düzenli

source: Remember Login
ar: تذكر الدخول
be: Запомніць Увайсці
da: Husk log ind
el: Θυμηθείτε Σύνδεση
es: Recordar la cuenta
it: Ricorda Login
ja: ログインしています。
mk: Запомни Најави
sr: Запамти Логин
th: ล็อกอิน
tr: Giriş hatırla

source: Rename Tag
ar: إعادة تسمية العلامة
be: Перайменаванне тэгаў
da: Omdøb Tag
el: Μετονομασία ετικέτας
es: Cambie el nombre del tag
it: Rinominare Tag
ja: 名前を変更するタグ
mk: Преименувај ознака
sr: Преименуј Таг
th: Tag Rename

source: Reply-To
ar: الرد إلى
da: Svar til
el: Απάντηση-Προς
es: Responder a
ja: 返信する
mk: Одговор до
sr: Одговор на
th: ให้ตอบกลับ
tr: Cevap için

source: Request Password Reset
ar: اطلب كلمة مرور إعادة تعيين
be: Запыт паролю
da: Anmodning Password Reset
el: Αίτηση Κωδικού
es: Solicitud para restablecer una contraseña
it: Richiesta di Password Reset
ja: 要求のパスワードのリセット
mk: Барам Лозинка Ресетирај
sr: Захтев за поништавање лозинке
th: ขอรหัสผ่าน Reset
tr: İstek Reset Şifre

source: Reset
ar: إعادة تعيين
be: Скід
el: Επαναφορά
es: Reajustar
ja: リセット
mk: Ресетирај
sr: Ресетовање

source: Reset Password
ar: إعادة تعيين كلمة السر
be: Скід пароля
el: Επαναφορά κωδικού πρόσβασης
es: Perdí mi Contraseña
ja: パスワードのリセット
mk: Ресетирање на Лозинка
sr: Ресетуј лозинку
th: Password Reset
tr: Parolayı Sıfırla

source: Resource type (e.g. Story or Comment)
ar: نوع الموارد (مثل قصة أو تعليق)
be: Тып рэсурсу (напрыклад, гісторыя або каментар)
da: Resource type (f.eks Story eller kommentar)
el: Πόρος τύπου (π.χ. ιστορία ή σχόλιο)
es: Tipo de recurso (por ejemplo, historia o comentario)
it: Tipo di risorsa (ad esempio Story o commento)
ja: [リソースの種類（ストーリーやコメントなど）
mk: Ресурс тип (на пр Приказна или коментар)
sr: Тип ресурса (нпр. причу или коментар)
th: ประเภททรัพยากร (เช่นเรื่องหรือ Comment)
tr: Kaynak tipi (Story veya Yorum gibi)

source: Restore
ar: استعادة
be: Аднаўленне
da: Genopret
el: Αποκαταστήστε
es: Restaurar
it: Ripristinare
ja: 復元
mk: Враќање на
sr: Вратити
th: ฟื้นฟู

source: Restricted
ar: مقيد
be: Абмежаваны
da: Begrænset
el: Περιορισμένη
es: Restringido
it: Limitato
ja: 制限
mk: Ограничени
sr: Ограничен
th: จำกัด
tr: Sınırlı

source: Results
ar: النتائج
be: Вынікі
da: Resultater
el: Αποτελέσματα
es: Resultados
it: Risultati
ja: 結果
mk: Резултати
sr: Резултати
th: ผล
tr: Sonuçları

source: Role
ar: دور
be: Ролю
da: Rolle
el: Ρόλος
es: Papel
it: Ruolo
ja: 役割
mk: Улога
sr: Улога
th: บทบาท
tr: Rol

source: Root
ar: جذر
be: Корань
el: Ρίζα
es: Raíz
it: Radice
ja: ルート
mk: Корен
sr: Корен
th: ราก
tr: Kök

source: Run
ar: تشغيل
be: Працаваць
da: Kør
es: Ejecutar
it: Correre
ja: ラン
mk: Стартувај
sr: Трчање
th: วิ่ง
tr: Koşmak

source: Running
ar: تشغيل
be: Праца
da: Løb
el: Τρέξιμο
es: Funcionamiento
it: Corsa
ja: ランニング
mk: Извршувањето на
sr: Трчање
th: วิ่ง
tr: Koşma

source: Running Polls
ar: تشغل استطلاعات الرأي
be: Запуск Апытанні
da: Løb Polls
el: Τρέξιμο Δημοσκοπήσεις
es: Ejecución de Encuestas
it: Running Sondaggi
ja: 投票を実行する
mk: Вклучување на Анкети
sr: Покретање Анкете
th: ใช้แบบสำรวจ
tr: Anketler Koşu

source: Save
ar: حفظ
be: Эканоміць
da: Gem
el: Εκτός
es: Guardar
it: Salvare
ja: 保存
mk: Зачувај
sr: Сачувати
th: ประหยัด
tr: Kurtarmak

source: Save and Edit
ar: حفظ وتحرير
be: Захаваць і Рэдагаваць
da: Gem og Rediger
el: Αποθήκευση και Επεξεργασία
es: Guardar y editar
it: Salva e Modifica
ja: 保存して編集
mk: Зачувај и уредување
sr: Сачувај и измени
th: บันทึกและแก้ไข
tr: Kaydet ve Düzenle

source: Save and Run
ar: حفظ وتشغيل
be: Захаваць і Ран
da: Gem og Run
el: Αποθηκεύσετε και να τρέχω
es: Guardar y ejecutar
it: Salvare ed eseguire
ja: 保存して実行する
mk: Зачувај и Стартувај
sr: Сачувај и Покрени
th: บันทึกและเรียกใช้
tr: Kaydet ve Çalıştır

source: Search
ar: بحث
be: Пошук
da: Søg
el: Έρευνα
es: Búsqueda
it: Cerca
ja: 検索
mk: Пребарување
sr: Претраживање
th: ค้นหา
tr: Arama

source: Search results
ar: نتائج البحث
be: Вынікі пошуку
da: Søgeresultater
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
it: Risultati della ricerca
ja: 検索結果
mk: Резултати од пребарувањето
sr: Резултати претраге
th: ผลการค้นหา
tr: Arama sonuçları

source: Select a user from the list below and click the ‚ÄúAdd Member‚Äù button.
ar: اختيار المستخدم من القائمة أدناه وانقر على ، ÄúAdd الأعضاء ، والاتحاد الافريقي زر.
be: Выберыце карыстальніка з спісу і націсніце на кнопку, ÄúAdd членаў, Au кнопку.
da: Vælg en bruger fra listen nedenfor og klikke på, ÄúAdd medlem, AU-knappen.
el: Επιλέξτε ένα χρήστη από την παρακάτω λίστα και κάντε κλικ στο, ÄúAdd κράτος, AU κουμπί.
es: Seleccione un usuario de la siguiente lista y haga clic en el, ÄúAdd miembros, botón de la UA.
it: Selezionare un utente dalla lista qui sotto e fare clic sul, ÄúAdd membri, pulsante UA.
ja: を選択し、以下をクリックしてリストからユーザ、ÄúAdd会員、AUのボタンを押します。
mk: Изберете еден корисник од листата подолу, и кликнете на, ÄúAdd земјите, Ау копче.
sr: Изаберите корисника из листе испод и кликните на, АуАдд члан, ау дугме.
th: ผู้ใช้เลือกจากรายการด้านล่างและคลิก, ÄúAdd สมาชิกปุ่ม AU
tr: Select aşağıda tıklayın listeden bir kullanıcı ÄúAdd Üyesi, Au düğmesini tıklayın.

source: Send
ar: إرسال
be: Даслаць
el: Αποστολή
es: Enviar
it: Inviare
ja: 送信
mk: Испрати
sr: Послати
th: ส่ง
tr: Göndermek

source: Send Request
ar: إرسال طلب
be: Адправіць запыт
da: Send Anmodning
el: Αποστολή Αίτησης
es: Enviar solicitud
it: Invia Richiesta
ja: リクエストを送信
mk: Испрати Барам
sr: Пошаљи захтев
th: ส่งคำขอ
tr: İstek Gönder

source: Setup
ar: الإعداد
be: Ўстаноўка
el: Ρύθμιση
es: Disposición
ja: セットアップ
mk: Подесување
sr: Сетуп
th: การติดตั้ง
tr: Kurulum

source: Short Date Format
ar: تنسيق التاريخ القصير
be: Кароткі фармат даты
da: Kort Datoformat
el: Σύντομη μορφή ημερομηνίας
es: Formato de fecha corta
it: Data di formato breve
ja: 短い日付フォーマット
mk: Кратко Формат на датумот
sr: Кратки Формат датума
th: รูปแบบวันที่สั้น
tr: Kısa Tarih Biçimi

source: Show
ar: عرض
be: Шоу
da: Vis
el: Εμφάνιση
es: Mostrar
it: Mostra
ja: ショー
mk: Покажи
sr: Показати
th: แสดง
tr: Göstermek

source: Since you are an administrator of this Antville installation you are entitled to administer <a href="{0}">sites</a> and <a href="{1}">users</a>, view the <a href="{2}">administration log</a> and configure the <a href="{3}">setup</a>.
ar: منذ كنت مسؤولا من هذا التثبيت Antville بعنوان كنت لإدارة <a href="{0}">المواقع</a> و <a href="{1}">المستخدمين</a> ، عرض <a href="{2}">إدارة السجل</a> وتكوين <a href="{3}">الإعداد</a> .
be: Паколькі вы з&#39;яўляецеся адміністратарам гэтай устаноўкі Antville вы маеце права кіраваць <a href="{0}">сайтаў</a> і <a href="{1}">карыстальнікаў</a> , праглядаць <a href="{2}">часопіс кіраванне</a> і настройка <a href="{3}">ўстаноўкі</a> .
da: Da du er administrator af denne Antville installation har du ret til at administrere <a href="{0}">websteder</a> og <a href="{1}">brugere</a> , se <a href="{2}">administration log</a> og konfigurere <a href="{3}">opsætningen</a> .
el: Δεδομένου ότι είστε διαχειριστής αυτής της εγκατάστασης Antville έχετε το δικαίωμα να διαχειρίζεται <a href="{0}">τοποθεσίες</a> και <a href="{1}">τους χρήστες</a> , προκειμένου η <a href="{2}">διοίκηση ημερολόγιο</a> και να ρυθμίσετε το <a href="{3}">setup</a> .
es: Puesto que usted es un administrador de esta instalación Antville usted tiene derecho a administrar <a href="{0}">los sitios</a> y <a href="{1}">los usuarios</a> , ver el <a href="{2}">registro de la administración</a> y configuración de la <a href="{3}">instalación</a> .
it: Dal momento che si è un amministratore di questa installazione Antville hai il diritto di amministrare sono <a href="{0}">i siti</a> e <a href="{1}">gli utenti</a> , visualizzare il <a href="{2}">registro di amministrazione</a> e configurare l&#39; <a href="{3}">installazione</a> .
ja: 管理からしている権利をあなたがこのAntvilleインストールには管理者がサイト<a href="{0}">や</a>ユーザー<a href="{1}">を</a>表示する政権は<a href="{2}">ログインして構成</a>設定を。
mk: Бидејќи сте администратор на оваа инсталација Antville имате право да се администрира <a href="{0}">сајтови</a> и <a href="{1}">корисниците</a> , ги видите <a href="{2}">администрација се најавите</a> и конфигурира <a href="{3}">подесување</a> .
sr: Пошто сте администратор овог Антвилле инсталације имате право да управља <a href="{0}">сајтовима</a> и <a href="{1}">корисницима</a> , погледајте <a href="{2}">управе пријавите</a> и подесите <a href="{3}">подешавања</a> .
th: เมื่อคุณจัดการดูแลระบบของการติดตั้ง Antville นี้คุณมีสิทธิ์ที่จะ <a href="{0}">เว็บไซต์</a> และ <a href="{1}">ผู้ใช้</a> มุมมอง <a href="{2}">การบริหารเข้าสู่ระบบ</a> และกำหนดค่า <a href="{3}">ติดตั้ง</a>
tr: yönetmek beri vardır başlıklı bu Antville yüklemesini yöneticisiyle bir olan <a href="{0}">siteler</a> ve <a href="{1}">kullanıcılar</a> , görüş <a href="{2}">yönetim log</a> ve yapılandırma <a href="{3}">ayarları</a> .

source: Site
ar: موقع
be: Сайт
el: Τοποθεσία
es: Sitio
it: Luogo
ja: サイト
mk: Мапа
sr: Сајт
tr: Yer

source: Site Administration
ar: موقع الإدارة
be: Адміністрацыя сайта
el: Site Διαχείριση
es: Administración de sitios
it: Amministrazione sito
ja: サイト管理
mk: Мапа на администрација
sr: Администрација сајта
th: บริหารเว็บไซต์
tr: Site Yönetimi

source: Site Contributors
ar: موقع المساهمون
be: Аўтары сайта
da: Site Bidragydere
el: Site Αρθρογράφοι
es: Sitio Contribuyentes
it: Collaboratori del sito
ja: サイトの貢献
mk: Мапа на авторите
sr: Сарадници сајта
th: ผู้ร่วมให้ข้อมูลเว็บไซต์
tr: Site Yazarlar

source: Site Creation
ar: موقع الإنشاء
be: Стварэнне сайта
el: Δημιουργία site
es: Para crear un sitio
it: Creazione del sito
ja: サイトの作成
mk: Мапа на создавање на
sr: Креирање сајт
th: การสร้างเว็บไซต์
tr: Site Oluşturma

source: Site Managers
ar: موقع مدراء
be: Кіраўнікі сайта
es: Los administradores del sitio
it: I gestori del sito
ja: サイト管理者
mk: Мапа на менаџери
sr: Мапа менаџера
th: ผู้จัดการเว็บไซต์
tr: Site Yöneticileri

source: Site Members
ar: موقع الأعضاء
be: Члены сайта
da: Site medlemmer
el: Site Μέλη
es: Miembros del sitio
it: Membri del sito
ja: サイトのメンバ
mk: Мапа на членови
sr: Мапа Чланова
th: สมาชิกเว็บไซต์
tr: Site Üyeleri

source: Site Owners
ar: موقع اصحاب
be: Уладальнікі сайта
da: Site Ejere
el: Ιδιοκτήτες Site
es: Los propietarios del sitio
it: Proprietari del sito
ja: サイトの所有者
mk: Мапа на сопственикот
sr: Власници сајта
th: เจ้าของเว็บไซต์
tr: Site Sahipleri

source: Site Page
ar: موقع الصفحة
be: Page сайта
el: Site Σελίδα
es: Page del sitio
it: Page del sito
ja: サイトのページ
mk: Мапа на страната
sr: Страници
th: หน้าเว็บไซต์
tr: Site Sayfa

source: Site Preferences
ar: تفضيلات الموقع
be: Наладкі сайта
el: Site Προτιμήσεις
es: Preferencias del sitio
it: Preferenze del sito
ja: サイトの設定
mk: Мапа Опции
sr: Подешавања сајта
th: การตั้งค่าเว็บไซต์
tr: Site Tercihleri

source: Site Referrers
ar: موقع الأعضاء الجدد
be: Сайт прыйшлі
da: Site Henvisende
el: Site αναφερόμενα
es: Sitio Referido
it: Referrer del sito
ja: サイトリファラー
mk: Мапа на Упатниците
sr: Мапа упућивали
th: Referrers เว็บไซต์
tr: Site Referrer

source: Site Subscribers
ar: المشتركون الموقع
be: Падпісчыкі сайта
da: Site Abonnenter
el: Site Συνδρομητές
es: Suscriptores de la web
it: Iscritti del sito
ja: サイト登録
mk: Мапа на претплатници
sr: Мапа Претплатници
th: สมาชิกเว็บไซต์
tr: Site Aboneler

source: Site is scheduled for export.
ar: ومن المقرر أن الموقع للتصدير.
be: Сайт плануецца на экспарт.
da: Site er planlagt til eksport.
el: Site έχει προγραμματιστεί για εξαγωγή.
es: Sitio está programado para la exportación.
it: Del sito è prevista per l&#39;esportazione.
ja: サイトは、輸出の予定です。
mk: Мапа на е закажана за извоз.
sr: Сајт је заказан за извоз.
th: เว็บไซต์กำหนดเพื่อการส่งออก
tr: Site ihracat yapılacak.

source: Site is scheduled for import.
ar: ومن المقرر أن الموقع للاستيراد.
be: Сайт плануецца імпартаваць.
da: Site er planlagt til import.
el: Site έχει προγραμματιστεί για την εισαγωγή.
es: Sitio está prevista para la importación.
it: Del sito è prevista per l&#39;importazione.
ja: サイトは、インポートする予定です。
mk: Мапа на е закажана за увоз.
sr: Сајт је заказан за увоз.
th: เว็บไซต์มีกำหนดนำเข้า
tr: Site ithalat yapılacak.

source: Sites
ar: مواقع
be: Сайты
es: Sitios
it: Siti
ja: サイト
mk: Веб-страници
sr: Сајтови
th: เว็บไซต์
tr: Siteler

source: Skin
ar: جلد
be: Скура
da: Hud
el: Δέρμα
es: Piel
it: Pelle
ja: 皮膚
mk: На кожата
sr: Кожа
th: ผิว
tr: Cilt

source: Skins
ar: جلود
be: Скіны
da: Skind
el: Δέρματα
ja: スキン
mk: Кожи
sr: Маске
th: สกิน

source: Sorry!
ar: عذرا!
be: Прабачце!
da: Undskyld!
el: Συγγνώμη!
es: ¡Lo sentimos!
ja: ごめんね！
mk: За жал!
sr: Жао ми је!
tr: Özür dileriz!
