Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: New Password
ar: كلمة السر الجديدة
be: Новы пароль
da: Ny adgangskode
el: Νέος κωδικός
es: Nueva Contraseña
it: Nuova password
ja: 新しいパスワード
mk: Нова Лозинка
sr: Нова лозинка
th: รหัสผ่านใหม่
tr: Yeni Şifre

source: Next page
ar: الصفحة التالية
be: Наступная старонка
da: Næste side
el: Επόμενη σελίδα
es: Página siguiente
it: Pagina successiva
ja: 次のページ
mk: Следна страница
sr: Следећа страна
th: หน้าถัดไป
tr: Sonraki sayfa

source: No differences were found
ar: عدم وجود اختلافات وجدت
be: Не было выяўлена адрозненняў
da: Der fandtes ingen forskelle
el: Δεν διαπιστώθηκαν διαφορές
es: No se encontraron diferencias
it: Non sono state riscontrate
ja: 違いは見つかりませんでした
mk: Нема разлики биле пронајдени
sr: Нема разлике није пронађена
th: แตกต่างไม่พบ
tr: Fark bulundu

source: No user found to add as member.
ar: لم يتم العثور على المستخدم لإضافة عضو.
be: Не знойдзена дадаць у якасці сябра.
da: Ingen bruger fundet at tilføje som medlem.
el: Κανένας χρήστης δεν βρέθηκε για να προσθέσετε ως μέλος.
es: Ningún usuario encontrado añadir como miembros.
it: Nessun utente trovato da aggiungere come membro.
ja: いいえ、ユーザーがメンバとして追加する見つかりました。
mk: Нема корисник најде да додадете како член.
sr: Нема корисника утврди да је додате као члан.
th: ไม่พบผู้ใช้เพิ่มเป็นสมาชิก
tr: Kullanıcı üye olarak eklemek bulundu.

source: Nobody
ar: لا أحد
be: Ніхто
da: Ingen
el: Κανείς
es: Nadie
it: Nessuno
ja: 誰も
mk: Никој
sr: Нико
th: ไม่มีใคร
tr: Kimse

source: None
ar: لا شيء
be: Ніхто
da: Ingen
el: Κανένας
es: Ninguno
it: Nessuno
ja: なし
mk: Никој
sr: Ниједан
th: ไม่
tr: Hiçbiri

source: Not registered yet?
ar: غير مسجل حتى الآن؟
be: Яшчэ не зарэгістраваны?
da: Ikke registreret endnu?
el: Δεν είστε μέλος;
es: No está registrado?
it: Non sei registrato?
ja: まだ登録しませんか？
mk: Не сте регистрирани уште?
sr: Нисте регистровани још?
th: ยังไม่ได้ลงทะเบียน?
tr: Henüz kayıt olmadınız mı?

source: Note
ar: لاحظ
be: Увага
el: Σημείωση
es: Nota
it: Nota
ja: 注
mk: Забелешка
sr: Белешка
th: หมายเหตุ
tr: Dikkat

source: Notification Period
ar: إشعار الفترة
be: Перыяд паведамлення
da: Anmeldelse Periode
el: Κοινοποίηση Περίοδος
es: Periodo de Notificación
it: Periodo di notifica
ja: 通知期間
mk: Известување Период
sr: Обавештење период
th: ระยะเวลาประกาศ
tr: Bildirim Süresi

source: Notifications
ar: الإخطارات
be: Апавяшчэння
da: Underretninger
el: Κοινοποιήσεων
es: Notificaciones
it: Notifiche
ja: 通知
mk: Известувања
sr: Обавештења
th: การแจ้งเตือน
tr: Bildirimler

source: Number of Errors (last 5 min)
ar: عدد من الأخطاء (آخر 5 دقائق)
be: Колькасць памылак (за апошнія 5 хвілін)
da: Antal fejl (sidste 5 min)
el: Αριθμός σφαλμάτων (τα τελευταία 5 λεπτά)
es: Número de errores (últimos 5 minutos)
it: Numero di errori (ultimi 5 minuti)
ja: 番号エラー（最後の5分）
mk: Број на грешки (последните 5 мин)
sr: Број грешака (последњих 5 минута)
th: จำนวนข้อผิดพลาด (ในช่วง 5 นาที)
tr: Sayı Hatalar (son 5 dk)

source: Number of Requests (last 5 min)
ar: عدد الطلبات (آخر 5 دقائق)
be: Колькасць запытаў (за апошнія 5 хвілін)
da: Antallet af anmodninger (sidste 5 min)
el: Αριθμός των αιτήσεων (τα τελευταία 5 λεπτά)
es: Número de solicitudes (últimos 5 minutos)
it: Numero di richieste (ultimi 5 minuti)
ja: 番号リクエスト（最後の5分の）
mk: Број на Барање (последните 5 мин)
sr: Број захтева (последњих 5 минута)
th: จำนวนคำขอ (ในช่วง 5 นาที)
tr: Sayı İstekler (son 5 dk)

source: Number of Sessions
ar: عدد من جلسات العمل
be: Колькасць сеансаў
da: Antal sessioner
el: Αριθμός των Συνεδριών
es: Número de sesiones
it: Numero di sedute
ja: セッション数
mk: Број на сесии
sr: Број сесије
th: จำนวนภาคการศึกษา
tr: Sayı Oturum

source: Number of public sites
ar: عدد من المواقع العامة
be: Колькасць публічных месцах
da: Række offentlige steder
el: Αριθμός δημόσιων χώρων
es: Número de sitios públicos
it: Numero di siti pubblici
ja: 数公開サイトの
mk: Број на јавни места
sr: Број јавних сајтова
th: จำนวนเว็บไซต์สาธารณะ
tr: Sayı kamu siteleri

source: Numeric identifier of the resource
ar: رقمية معرف المورد
be: Лікавай ідэнтыфікатар рэсурсу
da: Numerisk identifikationskode af ressourcen
el: Αναγνωριστικός αριθμός του πόρου
es: Numérico identificador del recurso
it: identificatore numerico della risorsa
ja: リソースの数値識別子
mk: Нумеричка идентификатор на ресурсот
sr: Нумеричка идентификатор ресурса
th: ระบุตัวเลขของทรัพยากร
tr: kaynak sayısal tanımlayıcı

source: Of course, you can now also start to create <a href="{0}">stories</a>, upload some <a href="{1}">images</a> or <a href="{2}">files</a>, create your first <a href="{3}">poll</a> or get a glimpse of Antville‚Äôs wonderful customization possibilities by having a look at the <a href="{4}">layout section</a> where you can modify the appearance of your site according to your needs.
ar: طبعا ، يمكنك الآن البدء أيضا لخلق <a href="{0}">قصص</a> ، وتحميل بعض <a href="{1}">الصور</a> أو <a href="{2}">الملفات</a> ، وخلق الخاص أول <a href="{3}">استطلاع</a> أو الحصول على لمحة عن Antville ، رائع إمكانيات التخصيص الخدمات الإدارية والتنفيذية من خلال وجود نظرة على <a href="{4}">قسم التصميم</a> حيث يمكنك تعديل مظهر موقعك وفقا لاحتياجاتك.
be: Вядома, зараз вы можаце таксама прыступіць да стварэння <a href="{0}">гісторыі</a> , загрузіць некалькі <a href="{1}">малюнкаў</a> або <a href="{2}">файлы</a> , стварыць свой першы <a href="{3}">апытанне</a> і атрымаць уяўленне аб Antville, АТ выдатныя магчымасці наладкі шляхам мець зірнуць на <a href="{4}">макет раздзел</a> , дзе вы можаце змяніць знешні выгляд вашага сайта у адпаведнасці з вашымі патрэбамі.
da: Selvfølgelig kan du nu også begynde at skabe <a href="{0}">historier</a> , uploade nogle <a href="{1}">billeder</a> eller <a href="{2}">filer</a> , oprette din første <a href="{3}">meningsmåling</a> eller få et glimt af Antville, aos vidunderlige tilpasning muligheder ved at have et kig på <a href="{4}">layout sektion</a> , hvor du kan ændre udseendet af dit site i henhold til dine behov.
el: Φυσικά, μπορείτε τώρα να αρχίσουν επίσης να δημιουργήσει <a href="{0}">ιστορίες</a> , να φορτώσει κάποιες <a href="{1}">εικόνες</a> ή <a href="{2}">τα αρχεία</a> , να δημιουργήσετε την πρώτη σας <a href="{3}">δημοσκόπηση</a> ή να πάρετε μια γεύση από Antville, AOS θαυμάσια δυνατότητες προσαρμογής ρίχνοντας μια ματιά στην <a href="{4}">ενότητα διάταξης</a> , όπου μπορείτε να τροποποιήσετε την εμφάνιση του site σας ανάλογα με τις ανάγκες σας.
es: Por supuesto, usted ahora puede empezar a crear <a href="{0}">historias</a> , subir algunas <a href="{1}">imágenes</a> o <a href="{2}">archivos</a> , crear su primera <a href="{3}">encuesta</a> o echar un vistazo a Antville, maravillosas posibilidades de personalización AO, echando un vistazo en la <a href="{4}">sección de diseño</a> donde se puede modificar la apariencia de su sitio de acuerdo a sus necesidades.
it: Naturalmente, è ora possibile anche iniziare a creare <a href="{0}">storie</a> , caricati alcuni <a href="{1}">immagini</a> o <a href="{2}">file</a> , creare il vostro primo <a href="{3}">sondaggio</a> o dare uno sguardo al Antville, personalizzazione meravigliose possibilità aos avendo uno sguardo alla <a href="{4}">sezione layout</a> in cui è possibile modificare l&#39;aspetto del tuo sito in base alle vostre esigenze.
ja: もちろん、あなたが作成できるようになりましたを開始するも<a href="{0}">話を</a> 、いくつかのアップロード<a href="{1}">画像を</a> or <a href="{2}">ファイル</a> 、最初の作成して、 <a href="{3}">世論調査を</a>調べたり〜にケーブルウエストグループwonderfulカスタマイズの可能性に有するAntville〜を垣間見るlayoutセクション<a href="{4}">は、サイト</a>の外観をの、変更お客様のニーズに応じて。
mk: Се разбира, сега ќе можете да исто така, почнуваат да се создаваат <a href="{0}">приказните</a> , аплоадираш некои <a href="{1}">слики</a> или <a href="{2}">датотеки</a> , да креираат својата прва <a href="{3}">анкета</a> или да ја здогледуваат Antville, Äôs прекрасни можности за персонализација, како фрлите поглед на <a href="{4}">изгледот секција</a> каде што можете да менувате изгледот на вашиот сајт во зависност од вашите потреби.
sr: Наравно, сада можете да почнете да креирате <a href="{0}">приче</a> , додавање неке <a href="{1}">слике</a> или <a href="{2}">датотеке</a> , креирате свој први <a href="{3}">гласање</a> или добити увид у Антвилле, ОСЛ дивно прилагођавање могућностима које имају поглед на <a href="{4}">распоред секција</a> где се можете изменити изглед свој сајт у складу са вашим потребама.
th: แน่นอนคุณสามารถตอนนี้ยังเริ่มสร้าง <a href="{0}">เรื่องราว</a> อัพโหลดบาง <a href="{1}">ภาพ</a> หรือ <a href="{2}">ไฟล์ที่</a> สร้างครั้งแรก <a href="{3}">แบบสำรวจความคิดเห็น</a> หรือได้รับความเป็นไปได้เหลือบของ Antville ปรับแต่งวิเศษ AOS โดยการดู <a href="{4}">ส่วนรูปแบบ</a> ที่คุณสามารถแก้ไขเว็บไซต์ลักษณะของ ตามความต้องการของคุณ
tr: Tabii ki, yaratmak artık başlaması da <a href="{0}">öyküler</a> , bazı upload <a href="{1}">resim</a> veya <a href="{2}">resimler</a> , ilk oluşturmak için <a href="{3}">anket</a> veya bakışta bir AO&#39;ların harika özelleştirme olanakları ile sahip Antville belirti bir elde <a href="{4}">düzen bölümü</a> size sitenin görünümü değiştirebilir İhtiyaçlarınıza göre.

source: One Antville installation can easily host up to several thousands of <a href="{0}">sites</a>.
ar: Antville التثبيت ويمكن للمرء بسهولة استضافة ما يصل الى عدة آلاف من <a href="{0}">المواقع</a> .
be: Адзін Antville ўстаноўку можна лёгка размясціць да некалькіх тысяч <a href="{0}">сайтаў</a> .
da: Et Antville installation kan nemt rumme op til flere tusinde <a href="{0}">sites</a> .
el: Ένας Antville εγκατάσταση μπορεί εύκολα να φιλοξενήσει έως και αρκετές χιλιάδες <a href="{0}">sites</a> .
es: Una instalación Antville puede acoger hasta varios miles de <a href="{0}">sitios</a> .
it: Una installazione Antville può facilmente ospitare fino a diverse migliaia di <a href="{0}">siti</a> .
ja: 1 Antvilleのインストールは次のことができる何千ものいくつかにホストを簡単に<a href="{0}">サイト</a> 。
mk: Еден Antville инсталација може лесно да биде домаќин до неколку илјадници <a href="{0}">сајтови</a> .
sr: Један Антвилле инсталације могу лако домаћин до неколико хиљада <a href="{0}">сајтова</a> .
th: หนึ่งติดตั้ง Antville สามารถโฮสต์ถึงมากมายหลาย <a href="{0}">เว็บไซต์</a>
tr: Bir Antville kurulum yapabilirsiniz binlerce birkaç ev sahipliği kadar kolay <a href="{0}">siteleri</a> .

source: One user found.
ar: العثور على مستخدم واحد.
be: Адзін з карыстальнікаў знайшоў.
da: En bruger fundet.
el: Ένας χρήστης που βρέθηκαν.
es: Un usuario que se encuentra.
it: Un utente ha trovato.
ja: 1人のユーザーが見つかりました。
mk: Еден корисник е пронајден.
sr: Један корисник.
th: เข้าพบผู้ใช้
tr: Bir kullanıcı bulundu.

source: Online for {0} day
ar: على الانترنت ل(اليوم) 0
be: Інтэрнэт для {0} дзень
da: Online for {0} dage
el: Online για {0} ημέρες
es: En línea para {0} días
it: Online per {0} giorni
ja: オンライン{0}日
mk: На интернет, за {0} ден
sr: Онлине {0} дана
th: ออนไลน์วัน {0}
tr: Online {0} gün

source: Oops, your old password is incorrect. Please re-enter it.
ar: عفوا ، كلمة المرور القديمة غير صحيحة. الرجاء إعادة إدخال عليه.
be: На жаль, ваш стары пароль няверны. Калі ласка, паспрабуйце яго ўвод.
da: Ups, din gamle adgangskode er forkert. Indtast igen det.
el: Ωχ, παλιό σας κωδικό πρόσβασης είναι λάθος. Παρακαλούμε να τα εισάγετε εκ νέου.
es: Vaya, tu contraseña antigua es incorrecta. Por favor, vuelva a introducirla.
it: Oops, la vecchia password non è corretta. Si prega di rientrarvi.
ja: おっと、古いパスワードが間違っています。もう一度、それを入力します。
mk: Упс, старата лозинка е неточна. Ве молиме повторно да влезе.
sr: Упс, своју стару лозинку није исправан. Молимо Вас да поново унесете.
th: โอ๊ะรหัสผ่านเก่าของคุณไม่ถูกต้อง โปรดป้อนมัน
tr: Üzgünüz, eski şifreniz yanlış. Lütfen tekrar girin.

source: Open
ar: فتح
be: Адкрыць
da: Åbent
el: Ανοιχτό
es: Abierto
it: Aperto
ja: オープン
mk: Отворете
sr: Отворен
th: เปิด
tr: Açık

source: Options
ar: خيارات
be: Опцыі
da: Valg
el: Επιλογές
es: Opciones
it: Opzioni
ja: オプション
mk: Опции
sr: Опције
tr: Seçenekler

source: Owner
ar: مالك
be: Уладальнік
da: Ejer
el: Ιδιοκτήτης
es: Propietario
it: Proprietario
ja: 所有者
mk: Сопственикот
sr: Власник
th: เจ้าของ
tr: Sahip

source: Owners
ar: أصحاب
be: Уладальнікі
da: Ejere
el: Ιδιοκτήτες
es: Propietarios
it: Proprietari
ja: 所有者
mk: Сопственици
sr: Власници
th: เจ้าของ
tr: Sahipleri

source: PLEASE DO NOT REPLY TO THE SENDER ADDRESS OF THIS MESSAGE.
ar: من فضلك لا ردا على عنوان المرسل من هذه الرسالة.
be: КАЛІ ЛАСКА, НЕ ОТВЕТ НА адрас адпраўшчыка гэтага паведамлення.
da: PLEASE IKKE et svar til afsenderen ADRESSE af denne besked.
el: Παρακαλώ μην απαντήσετε στην διεύθυνση αποστολέα αυτού του μηνύματος.
es: POR FAVOR, no responda a la dirección del remitente de este mensaje.
it: Per favore non rispondere alla Rubrica mittente di questo messaggio.
ja: このメッセージの送信者アドレスに返信しないでください。
mk: ВЕ НЕ одговор на адресата на испраќачот на оваа порака.
sr: МОЛИМО ВАС ДА НЕ одговорите пошиљаоцу АДРЕСА ове поруке.
th: โปรดอย่าตอบกลับไปยังที่อยู่ผู้ส่งข้อความนี้
tr: Bu iletinin SENDER ADRES CEVAP ATMAYIN.

source: Paging
ar: الترحيل
be: Пэйджынг
da: Personsøger
el: Τηλεειδοποίησης
es: Buscapersonas
ja: ページング
mk: Страничење
sr: Прелом
th: เพจ
tr: Çağrı

source: Password
ar: كلمة السر
be: Пароль
da: Adgangskode
el: Κωδικός πρόσβασης
es: Contraseña
ja: パスワード
mk: Лозинка
sr: Лозинка
th: รหัสผ่าน
tr: Şifre

source: Password forgotten?
ar: هل نسيت كلمة السر؟
be: Забыліся пароль?
da: Glemt kodeord?
el: Ξεχάσατε τον κωδικό σας;
es: Ha olvidado su contraseña?
it: Dimenticato la password?
ja: パスワードを忘れる？
mk: Заборавена лозинка?
sr: Заборавили сте лозинку?
th: ลืมรหัสผ่าน
tr: Şifrenizi mi unuttunuz?

source: Personal URL
ar: عنوان الشخصية
be: Асабісты URL
da: Personligt URL
el: Προσωπική URL
ja: 個人のURL
mk: Лична URL
sr: Личне УРЛ адреса
th: URL ส่วนบุคคล
tr: Kişisel URL

source: Phase-Out
ar: التخلص التدريجي
be: Паэтапны адмова
el: Φάση-Out
es: Calendario de Reducción
it: Fase-Out
ja: 段階的廃止
mk: Фаза-Out
sr: Фаза-излаз
tr: Faz-Out

source: Please avoid special characters or HTML code in the name field.
ar: يرجى تجنب أحرف خاصة أو الكود في حقل الاسم.
be: Калі ласка, пазбягайце спецыяльных сімвалаў або HTML код у поле імя.
da: Venligst undgå specialtegn eller HTML kode i feltet.
el: Σας παρακαλούμε να αποφύγετε τους ειδικούς χαρακτήρες ή κώδικα HTML στο πεδίο όνομα.
es: Por favor, evite los caracteres especiales o código HTML en el campo de nombre.
it: Si prega di evitare caratteri speciali o codice HTML nel campo del nome.
ja: ご名]フィールドに特殊文字やHTMLコードを避けてください。
mk: Ве молиме избегне специјални карактери или HTML кодот во името поле.
sr: Молимо вас да се избегне специјалне карактере или ХТМЛ код у поље Име.
th: โปรดหลีกเลี่ยงอักขระพิเศษหรือรหัส HTML ในเขตข้อมูลชื่อ
tr: Lütfen isim alanında özel karakter veya HTML kodu kaçının.

source: Please be aware of the fact that there is no ‚Äúundo‚Äù, so if you click ‚ÄúProceed‚Äù below the changes will be applied irreversibly.
ar: يرجى أن يكون على بينة من حقيقة أنه لا يوجد ، Äúundo ، الاتحاد الافريقي ، وحتى إذا كنت فوق ، ÄúProceed والاتحاد الافريقي دون أن تطبق التغييرات لا رجعة فيه.
be: Звярніце ўвагу на тое, што няма, Äúundo, Au, так што калі вы выберыце, ÄúProceed, Au ніжэй змены будуць ужытыя незваротна.
da: Vær opmærksom på, at der ikke er, Äúundo, AU, så hvis du klikker på, ÄúProceed, AU under ændringer vil blive anvendt uigenkaldeligt.
el: Έχετε υπ &#39;όψιν του γεγονότος ότι δεν υπάρχει, Äúundo, AU, οπότε αν κάνετε κλικ, ÄúProceed, ΑΕ κάτω από τις αλλαγές που θα εφαρμοστούν ανεπιστρεπτί.
es: Por favor, tenga en cuenta el hecho de que no existe, Äúundo, AU, por lo que si hace clic en, ÄúProceed, por debajo de la Au cambios se aplicarán de manera irreversible.
it: Si prega di essere consapevole del fatto che non c&#39;è, Äúundo, AU, quindi se si fa clic, ÄúProceed, AU di seguito le modifiche verranno applicate in modo irreversibile.
ja: 、Äúundoは、従って、将来におけるので、クリックして、ÄúProceed、変更以下従って、将来における場合不可逆的に適用されますくださいという事実がないですご注意ください。
mk: Ве молиме да се свесни за фактот дека не постои, Äúundo, Ау, па ако кликнете, ÄúProceed, Ау подолу промените ќе бидат применети неповратно.
sr: Имајте на уму чињеницу да не постоји, Ауундо, АУ, тако да ако кликнете на дугме, АуПроцеед, ау наставку измене ће бити примењене неповратно.
th: โปรดทราบความจริงว่าไม่มีที่ Äúundo, AU ดังนั้นหากคุณคลิก ÄúProceed, AU ด้านล่างการเปลี่ยนแปลงจะใช้ irreversibly
tr: , Äúundo, AU, böylece tıklatın, ÄúProceed, değişikliklerin altında Au durumunda geri dönüşümsüz uygulanacak Lütfen aslında hiçbir lütfen unutmayın.

source: Please choose a prototype and enter a skin name
ar: الرجاء اختيار نموذج وأدخل اسم الجلد
be: Калі ласка, выберыце прататыпа і ўвядзіце назву скуры
da: Vælg en prototype, og indtast en hud navn
el: Παρακαλώ επιλέξτε ένα πρωτότυπο και πληκτρολογήστε ένα όνομα το δέρμα
es: Por favor, elija un prototipo y escriba un nombre de la piel
it: Scegliere un prototipo e immettere il nome della pelle
ja: ごプロトタイプを選択し、皮膚の名前を入力します
mk: Ве молиме одберете прототип и внесете име на кожата
sr: Молимо Вас да одаберете прототип и унесите име коже
th: กรุณาเลือกต้นแบบและป้อนชื่อผิว
tr: Lütfen bir prototip seçin ve bir deri adını girin

source: Please choose a role for this member.
ar: الرجاء اختيار دور لهذا العضو.
be: Калі ласка, выберыце ролі гэтага члена.
da: Vælg en rolle for dette medlem.
el: Παρακαλώ επιλέξτε ένα ρόλο αυτού του μέλους.
es: Por favor, elija un papel de este usuario.
it: Scegliere un ruolo per questo membro.
ja: してくださいこのメンバの役割を選択します。
mk: Ве молиме изберете за улогата на овој член.
sr: Молимо Вас да одаберете улогу за овог члана.
th: กรุณาเลือกบทบาทของสมาชิกนี้
tr: Lütfen bu üye için bir rol seçin.

source: Please choose a site you want to edit.
ar: الرجاء اختيار الموقع الذي تريد تحريره.
be: Калі ласка, выберыце сайт, які патрабуецца змяніць.
da: Vælg et sted, du vil redigere.
el: Παρακαλώ επιλέξτε ένα site που θέλετε να επεξεργαστείτε.
es: Por favor, elija un sitio que desea modificar.
it: Scegliere un sito che si desidera modificare.
ja: してくださいあなたが編集するサイトを選択します。
mk: Ве молиме изберете сајт сакате да промените.
sr: Молимо Вас да изаберете локацију коју желите да измените.
th: กรุณาเลือกไซต์ที่คุณต้องการแก้ไข
tr: Lütfen düzenlemek istediğiniz bir site seçin.

source: Please choose a user you want to edit.
ar: الرجاء اختيار المستخدم الذي تريد تحريره.
be: Калі ласка, выберыце карыстальніка, якога неабходна змяніць.
da: Vælg en bruger, som du vil redigere.
el: Παρακαλώ επιλέξτε ένα χρήστη που θέλετε να επεξεργαστείτε.
es: Por favor, elija un usuario que desea editar.
it: Scegliere un utente che si desidera modificare.
ja: してくださいあなたが編集するユーザーを選択します。
mk: Ве молиме изберете еден корисник сакате да промените.
sr: Молимо Вас да одаберете корисничко желите да измените.
th: กรุณาเลือกผู้ใช้ที่คุณต้องการแก้ไข
tr: Lütfen düzenlemek istediğiniz bir kullanıcı seçin.

source: Please contact an administrator for further information.
ar: الرجاء الاتصال مسؤول لمزيد من المعلومات.
be: Калі ласка, звярніцеся да адміністратара для атрымання дадатковай інфармацыі.
da: Kontakt venligst en administrator for yderligere information.
el: Παρακαλούμε επικοινωνήστε με έναν διαχειριστή για περισσότερες πληροφορίες.
es: Por favor, póngase en contacto con un administrador para más información.
it: Si prega di contattare un amministratore per ulteriori informazioni.
ja: 詳細についてはお問い合わせください管理者に。
mk: Ве молиме контактирајте го администраторот за повеќе информации.
sr: Молимо контактирајте администратора за више информација.
th: กรุณาติดต่อผู้ดูแลระบบสำหรับข้อมูลเพิ่มเติม
tr: Daha fazla bilgi için lütfen bir yönetici.

source: Please enter a name for your new site.
ar: الرجاء إدخال اسم لموقعك الجديد.
be: Калі ласка, увядзіце імя для новага сайта.
da: Angiv et navn til dit nye websted.
el: Παρακαλώ εισάγετε ένα όνομα για το νέο site σας.
es: Por favor, escriba un nombre para su nuevo sitio.
it: Si prega di inserire un nome per il nuovo sito.
ja: してください新しいサイトの名前を入力します。
mk: Ве молиме внесете име за вашиот нов сајт.
sr: Молимо Вас да унесете име за нови сајт.
th: กรุณาใส่ชื่อสำหรับเว็บไซต์ใหม่ของคุณ
tr: Lütfen yeni site için bir isim girin.

source: Please enter a new password.
ar: الرجاء إدخال كلمة المرور الجديدة.
be: Калі ласка, увядзіце новы пароль.
da: Angiv en ny adgangskode.
el: Παρακαλώ εισάγετε ένα νέο κωδικό.
es: Por favor, introduzca una nueva contraseña.
it: Si prega di inserire una nuova password.
ja: 新しいパスワードを入力してください。
mk: Ве молиме внесете нова лозинка.
sr: Молимо Вас да унесете нову лозинку.
th: กรุณากรอกรหัสผ่านใหม่
tr: Lütfen yeni bir şifre girin.

source: Please enter a query in the search form.
ar: يرجى إدخال استعلام في نموذج البحث.
be: Калі ласка, увядзіце запыт у пошукавую форму.
da: Indtast en forespørgsel i søgeskemaet.
el: Παρακαλώ εισάγετε ένα ερώτημα με τη μορφή αναζήτησης.
es: Por favor, introduzca su consulta en el buscador.
it: Si prega di inserire una query nel modulo di ricerca.
ja: 検索してくださいフォームでクエリを入力します。
mk: Ве молиме внесете побарување во Формуларот за пребарување.
sr: Молимо Вас да унесете упит у образац за претраживање.
th: กรุณากรอกแบบสอบถามในแบบฟอร์มการค้นหา
tr: Lütfen arama şeklinde bir sorgu girin.

source: Please enter a user name and e-mail address.
ar: الرجاء إدخال اسم المستخدم وعنوان البريد الإلكتروني.
be: Калі ласка, увядзіце імя карыстальніка і адрас электроннай пошты.
da: Angiv et brugernavn og e-mail-adresse.
el: Παρακαλώ εισάγετε ένα όνομα χρήστη και διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: Por favor, introduzca un nombre de usuario y dirección de correo electrónico.
it: Si prega di inserire il nome utente e indirizzo e-mail.
ja: とEのユーザー名を入力して電子メールアドレス。
mk: Ве молиме внесете корисничко име и e-mail адреса.
sr: Молимо Вас да унесете корисничко име и е-маил адресу.
th: - mail กรุณากรอกชื่อผู้ใช้และ e
tr: Lütfen E bir kullanıcı adı-posta adresinizi girin.

source: Please enter a username.
ar: الرجاء إدخال اسم المستخدم.
be: Калі ласка, увядзіце імя карыстальніка.
da: Angiv et brugernavn.
el: Παρακαλώ εισάγετε ένα όνομα χρήστη.
es: Por favor, introduzca un nombre de usuario.
it: Inserire un nome utente.
ja: してくださいユーザー名を入力してください。
mk: Ве молиме внесете корисничко име.
sr: Молимо Вас да унесете корисничко име.
th: กรุณากรอกชื่อผู้ใช้
tr: Lütfen bir kullanıcı adı girin.

source: Please enter a valid URL
ar: الرجاء إدخال عنوان صالح
be: Калі ласка, увядзіце сапраўдны URL
da: Angiv en gyldig webadresse
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση URL
es: Por favor, introduzca una URL válida
it: Si prega di inserire un URL valido
ja: 有効なURLを入力してください
mk: Ве молиме внесете валидна URL
sr: Молимо Вас да унесете важећу адресу
th: กรุณากรอก URL ที่ถูกต้อง
tr: Lütfen geçerli bir URL girin

source: Please enter a valid e-mail address
ar: الرجاء إدخال عنوان بريد إلكتروني صالح
be: Калі ласка, увядзіце адрас электроннай пошты
da: Angiv en gyldig e-mail adresse
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση e-mail
es: Por favor, introduzca una dirección válida de correo electrónico
it: Si prega di inserire un indirizzo e-mail valido
ja: 有効な電子メールアドレスを入力してください
mk: Ве молиме внесете валидна e-mail адреса
sr: Молимо Вас да унесете исправну е-маил адресу
th: กรุณาใส่อีเมลที่ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi girin

source: Please enter at least something into the ‚Äútitle‚Äù or ‚Äútext‚Äù field.
ar: الرجاء إدخال ما لا يقل عن شيء في الاتحاد الافريقي Äútitle ، ، أو ، Äútext ميدان الاتحاد الافريقي.
be: Азначце хаця б што-то ў, Äútitle, Au, або, Äútext, Au вобласці.
da: Angiv mindst noget på, Äútitle, AU eller Äútext, AU felt.
el: Παρακαλώ εισάγετε τουλάχιστον κάτι στον, Äútitle, AU ή, Äútext, στον τομέα της ΑΕ.
es: Por favor, introduzca al menos algo en el, Äútitle, AU o, Äútext, el campo de la UA.
it: Si prega di inserire almeno qualcosa nel, Äútitle, AU o, Äútext, campo UA.
ja: してください、Äútitle、Auあるいは、何か、少なくともにÄútext、AUのフィールドを入力します。
mk: Ве молиме внесете барем нешто во, Äútitle, Ау или, Äútext, Ау поле.
sr: Молимо Вас да унесете бар нешто у, Аутитле, АУ или Аутект, ау поље.
th: โปรดป้อนอย่างน้อยสิ่งที่เป็นที่ Äútitle, AU หรือ Äútext สนาม AU
tr: Lütfen Äútitle, Au veya bir şey en azından içine Äútext, Au alanına girin.
