Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: Could not fetch the file from the given URL.
ar: لا يمكن إحضار الملف من رابط معين.
be: Не ўдалося атрымаць файл з дадзенага URL.
da: Kunne ikke hente filen fra en given URL.
el: Δεν είναι δυνατή η λήψη του αρχείου από το δεδομένο URL.
es: No se pudo obtener el archivo desde la URL dada.
it: Impossibile recuperare il file dall&#39;URL dato.
ja: 指定されたURLからファイルを取得できませんでした。
mk: Не можам да го однесам на датотеката од дадениот URL.
sr: Не могу преузети фајл са задатом УРЛ.
th: ไม่สามารถเรียกไฟล์จากที่กำหนด URL
tr: verilen URL&#39;den dosya getirilemedi.

source: Could not fetch the image from the given URL.
ar: لا يمكن جلب صورة من رابط معين.
be: Не ўдалося атрымаць выява з гэтага URL.
da: Kunne ikke hente billedet fra given URL.
el: Δεν είναι δυνατή η λήψη της εικόνας από το δεδομένο URL.
es: No se pudo obtener la imagen de la URL en cuestión.
it: Impossibile recuperare l&#39;immagine dall&#39;URL dato.
ja: 指定されたURLから画像を取得できませんでした。
mk: Не можам да ја пренесам сликата од дадениот URL.
sr: није могуће преузети слику са задатом УРЛ.
th: ไม่สามารถเรียกภาพจากที่กำหนด URL
tr: verilen URL&#39;den resim getirilemedi.

source: Could not remove the image file from disk.
ar: لا يمكن إزالة ملف صورة من القرص.
be: Не ўдаецца выдаліць файл выявы з жорсткага дыска.
da: Kunne ikke fjerne billedet fra disk.
el: Δεν είναι δυνατή η διαγραφή του αρχείου εικόνας από το σκληρό δίσκο.
es: No se pudo quitar el archivo de imagen de disco.
it: Impossibile rimuovere il file immagine dal disco.
ja: ディスクからイメージファイルを削除できませんでした。
mk: Не можам да ја отстраните сликата датотеката од диск.
sr: Не може се уклонити датотеку слике из диска.
th: ไม่สามารถลบไฟล์รูปภาพจากฮาร์ดดิสก์
tr: diskten resim dosyası kaldırılamadı.

source: Could not resize the image.
ar: لا يمكن تغيير حجم الصور.
be: Не атрымалася змяніць памер выявы.
da: Kunne ikke ændre billedets størrelse.
el: Δεν ήταν το μέγεθος της εικόνας.
es: No se puede cambiar el tamaño de la imagen.
it: Impossibile ridimensionare l&#39;immagine.
ja: イメージのサイズを変更できませんでした。
mk: Не можам да ја намалите големината на слика.
sr: Није могуће променити величину слике.
th: ไม่สามารถปรับขนาดภาพ
tr: Resmi yeniden boyutlandırmak olamazdım.

source: Could not save the image file on disk.
ar: لا يمكن حفظ ملف الصورة على القرص.
be: Не ўдалося захаваць файл выявы на дыску.
da: Kunne ikke gemme billedfil på disken.
el: Δεν είναι δυνατή η αποθήκευση του αρχείου εικόνας στο δίσκο.
es: No se pudo guardar el archivo de imagen en el disco.
it: Impossibile salvare il file immagine su disco.
ja: ディスク上のイメージファイルを保存できませんでした。
mk: не можам да ја зачувам сликата на дискот.
sr: Не могу да снимим фајл слике на диску.
th: ไม่สามารถบันทึกไฟล์ภาพบนแผ่นดิสก์
tr: diskte resim dosyası kaydedilemedi.

source: Could not verify your password. Please repeat your input.
ar: لا تستطيع التحقق من كلمة السر الخاصة بك. يرجى تكرار المدخلات الخاصة بك.
be: Не атрымалася праверыць ваш пароль. Калі ласка, паўторыце ўвод.
da: Kunne ikke bekræfte din adgangskode. Gentag venligst dit input.
el: δεν μπορούσε να ελέγξει τον κωδικό πρόσβασής σας. Παρακαλείσθε να επαναλάβετε την εισαγωγή σας.
es: No se pudo verificar la contraseña. Por favor, repita su entrada.
it: Impossibile verificare la tua password. Si prega di ripetere l&#39;input.
ja: パスワードを確認できませんでした。ご入力を繰り返します。
mk: Не можам да проверам вашата лозинка. Ве молиме повторете твојот влез.
sr: није могао да потврди своју лозинку. Молимо Вас да поновите унос.
th: ไม่สามารถตรวจสอบรหัสผ่าน กรุณาใส่ซ้ำของคุณ
tr: Şifrenizi doğrulanamadı. Lütfen giriş tekrarlayın.

source: Count
ar: عد
be: Лічыць
da: Grev
el: Αρίθμηση
es: Contar
it: Conteggio
ja: カウント
mk: Грофот
sr: Рачунати
th: นับ
tr: Saymak

source: Create
ar: خلق
be: Ствараць
da: Opret
el: Δημιουργία
es: Crear
it: Creare
ja: 作成
mk: Направете
sr: Створити
th: สร้าง
tr: Oluşturmak

source: Create a site. It only takes a few clicks.
ar: إنشاء موقع. إلا أنه يأخذ بضع نقرات.
be: Стварэнне сайта. Гэта займае ўсяго некалькі Шчалчкоў мышы.
da: Opret et websted. Det tager kun et par klik.
el: Δημιουργήστε μια τοποθεσία. Χρειάζονται μόνο μερικά κλικ.
es: Crear un sitio. Sólo toma unos pocos clics.
it: Creare un sito. Si richiede solo pochi clic.
ja: サイトを作成。それはほんの数回かかります。
mk: Креирај сајт. Потребни се само неколку кликања.
sr: Креирање сајт. Потребно је само неколико кликова.
th: สร้างเว็บไซต์ ใช้เวลาเพียงไม่กี่คลิก
tr: Site oluşturma. Sadece birkaç tıklama alır.

source: Created by {0} on {1}
ar: تم إنشاؤها بواسطة {0} في {1}
be: Створана {0} на {1}
da: Oprettet af {0} den {1}
el: Δημιουργήθηκε από {0} για {1}
es: Creado por {0} de {1}
it: Creato da {0} su {1}
ja: かれ{0}{1}
mk: Креирано од {0} на {1}
sr: Креирано од {0} на {1}
th: สร้างโดย {0} on {1}
tr: tarafından düzenlendi {0} üzerinde {1}

source: Creation Date
ar: تاريخ الإنشاء
be: Дата стварэння
da: Oprettelsesdato Dato
el: Ημερομηνία Δημιουργίας
es: Fecha de creación
it: Data di creazione
ja: 作成日
mk: Датум на креирање
sr: Датум креирања
th: วันที่สร้าง
tr: Oluşturma Tarihi

source: Current Password
ar: كلمة السر الحالية
be: Бягучы пароль
da: Nuværende Password
el: Τρέχουσα Password
es: Contraseña actual
it: Password attuale
ja: 現在のパスワード
mk: Актуелна Лозинка
sr: Тренутну лозинку
th: รหัสผ่านปัจจุบัน
tr: Mevcut Şifre

source: Date
ar: تاريخ
be: Дзень
da: Dato
el: Ημερομηνία
es: Fecha
it: Data
ja: 日付
mk: Датум
sr: Датум
th: วันที่
tr: Tarih

source: Date string in Unix timestamp format
ar: تاريخ السلسلة في شكل الطابع الزمني يونكس
be: Дата ў фармаце радкі метку часу
da: Dato streng i Unix timestamp format
el: Ημερομηνία string σε μορφή timestamp Unix
es: Fecha de cadena en formato timestamp Unix
it: stringa di data in formato timestamp Unix
ja: Unixタイムスタンプ形式で日付の文字列
mk: Датум на стринг во Unix временската ознака формат
sr: Датум ниска у Уник тиместамп формату
th: สตริงวันที่ในรูปแบบเวลายูนิกซ์
tr: Unix zaman damgasını formatında Tarih dize

source: Default Callback Url
ar: رد الاتصال الافتراضية رابط
be: Па змоўчванні Зваротны Url
da: Standard tilbagekaldswebadresse
el: Default επανάκλησης Url
es: URL de llamada predeterminado
it: Default URL richiamata
ja: デフォルトのコールバックURLを
mk: Стандардна вратено URL
sr: Дефаулт Цаллбацк УРЛ
th: Default Url โทรกลับ
tr: Varsayılan Geri arama Url

source: Delete
ar: حذف
be: Выдаляць
da: Slet
el: Διαγραφή
es: Borrar
it: Cancellare
ja: 削除
mk: Избриши
sr: Избрисати
th: ลบ
tr: Silmek

source: Delete Tag
ar: حذف العلامات
be: Выдаліць тэг
da: Slet Tag
el: Διαγραφήετικέτας
es: Eliminar etiqueta
it: Elimina Tag
ja: 削除タグ
mk: Избриши ознака
sr: Избриши Таг
th: Tag ลบ
tr: Sil Tag

source: Deleted
ar: حذف
be: Аддалены
da: Slettede
el: Διαγράφεται
es: Suprimido
it: Soppresso
ja: 削除
mk: Избришани
sr: Избрисане
th: ลบ
tr: Silindi

source: Descending
ar: تنازلي
be: Па змяншэнні
da: Faldende
el: Φθίνουσα
es: Descendente
it: Discendente
ja: 降順
mk: Опаѓачки
sr: Спуштање
tr: Azalan

source: Description
ar: وصف
be: Апісанне
da: Beskrivelse
el: Περιγραφή
es: Descripción
it: Descrizione
ja: 説明
mk: Опис
sr: Опис
th: ลักษณะ
tr: Tanımlama

source: Details
ar: تفاصيل
be: Дэталі
da: Detaljer
el: Λεπτομέρειες
es: Detalles
it: Dettagli
ja: 詳細
mk: Детали за
sr: Детаљи
th: รายละเอียด
tr: Ayrıntılar

source: Development
ar: تنمية
be: Развіццё
da: Udvikling
el: Ανάπτυξη
es: Desarrollo
it: Sviluppo
ja: 開発
mk: Развој
sr: Развој
th: พัฒนาการ
tr: Gelişme

source: Disabled
ar: تعطيل
be: Інвалід
da: Handicappede
el: Άτομα με ειδικές ανάγκες
es: Discapacitado
it: Disabile
ja: バリアフリー
mk: Исклучено
sr: Онемогућен
th: พิการ
tr: Özürlü

source: Disk Quota
ar: القرص الحصص
be: Дыск Квота
el: Disk ποσοστώσεις
es: De cuota de disco
ja: ディスククォータ
mk: Диск квоти
sr: Диск квота
tr: Disk Kota

source: Disk Space
ar: مساحة القرص
be: Дыскавая прастора
es: Espacio en disco
it: Spazio su disco
ja: ディスクの空き容量
mk: Простор на дискот
sr: Простор на диску
tr: Disk Alanı

source: Display the referrers unfiltered
ar: فلتر عرض مواقع المصدر
be: Паказаць крыніцы нефильтрованное
da: Vis henvisere ufiltrerede
el: Απεικόνιση των referrers unfiltered
es: Mostrar los remitentes sin filtrar
it: Visualizzare i referenti non filtrato
ja: 表示リファラーは濾過
mk: Покажи препорачувачите unfiltered
sr: Приказ препоручилаца Нефилтриран
th: referrers แสดงไม่กรอง
tr: Ekran yönlendirmeleri filtresiz

source: Displaying {0} (of {1})
ar: عرض {0} (من {1})
be: Адлюстроўваюцца запісы з {0} (ад {1})
da: Viser {0} (af {1})
el: Προβολή {0} ({1})
es: Mostrando {0} (de {1})
it: Visualizzazione dei {0} (di {1})
ja: 表示する{0}（{1}）
mk: Прикажани {0} (од {1})
sr: Приказ {0} (од {1})
th: แสดง {0} (จาก {1})
tr: Görünen {0} ({1})

source: Download // verb
ar: تنزيل
be: Спампаваць
da: Download
el: Download
es: Descargar
it: Download
ja: ダウンロード
mk: Превземи
sr: Довнлоад
th: Download
tr: Download

source: Download the file {0} or klick ‚ÄúStart‚Äù to create a new one.
ar: تحميل الملف {0} أو كليك ، ÄúStart والاتحاد الأفريقي لإنشاء واحدة جديدة.
be: Спампаваць файл {0} або СМС, ÄúStart, Au, каб стварыць новы.
da: Hent filen {0} eller Klick, ÄúStart, AU til at skabe en ny.
el: Κατεβάστε το αρχείο {0} ή klick, ÄúStart, της Αφρικανικής Ένωσης να δημιουργήσει ένα νέο.
es: Descargue el archivo {0} o Klick, ÄúStart, la Unión Africana para crear uno nuevo.
it: Scarica il file {0} o Klick, ÄúStart, AU di creare una nuova.
ja: ダウンロードファイル{0}または直接聴い、ÄúStart、新しいものを作成はau。
mk: Преземете ја датотеката {0} или klick, ÄúStart, Ау да се создаде нов.
sr: Преузмите датотеку {0} или КЛИЦК, АуСтарт, ау да креирате нови.
th: ดาวน์โหลดไฟล์ {0} หรือ klick, ÄúStart, AU สร้างใหม่
tr: Dosyayı {0} ya da klick, ÄúStart, yeni bir hesap oluşturmanız Au.

source: Due to privacy reasons the display of e-mail addresses is disabled.
ar: ونظرا لأسباب تتعلق بالخصوصية ويتناول عرض البريد الإلكتروني معطل.
be: З-за меркаванняў прыватнасці адлюстравання адрасы электроннай пошты адключаны.
da: På grund af privatlivets fred grunde visning af e-mail-adresser er deaktiveret.
el: Για λόγους προστασίας της ιδιωτικής ζωής στην οθόνη του ηλεκτρονικού ταχυδρομείου είναι άτομα με ειδικές ανάγκες.
es: Debido a razones de privacidad se refiere a la visualización de correo electrónico está deshabilitada.
it: Per motivi di privacy la visualizzazione di indirizzi e-mail è disabilitata.
ja: の表示、電子メールアドレスをプライバシー上の理由により無効になります。
mk: Поради приватност причини прикажување на e-mail адресите е исклучена.
sr: Због разлога приватности приказ е-маил адреса је онемогућен.
th: เนื่องจากเหตุผลส่วนตัวที่อยู่ที่แสดงของอีเมลมีการยกเลิก
tr: ekranında e-posta adreslerini gizlilik nedeniyle nedeniyle devre dışı.

source: Due to security reasons user passwords are not stored in the Antville database any longer. Thus, your password cannot be sent to you, anymore.
ar: ونظرا لكلمات السر للمستخدم أسباب أمنية لا يتم تخزينها في قاعدة البيانات Antville أي لفترة أطول. وبالتالي ، لا يمكن أن كلمة السر الخاصة بك ان تكون ارسلت اليك ، بعد الآن.
be: Па меркаваннях бяспекі паролі карыстальнікаў прычынах не захоўваюцца ў базе даных Antville больш. Такім чынам, ваш пароль і не могуць быць адпраўленыя вам больш.
da: På grund af sikkerhedsmæssige årsager bruger adgangskoder ikke gemmes i Antville database længere. Således kan din adgangskode ikke blive sendt til dig, længere.
el: Λόγω των κωδικών πρόσβασης των χρηστών λόγους ασφαλείας δεν είναι αποθηκευμένα στη βάση δεδομένων Antville πλέον. Ως εκ τούτου, ο κωδικός πρόσβασής σας δεν μπορεί να σταλεί σε σας, πια.
es: Debido a razones de seguridad las contraseñas de usuario no se almacenan en la base de datos Antville por más tiempo. Por lo tanto, su contraseña no puede ser enviado a ti, nunca más.
it: A causa di motivi di sicurezza, le password degli utenti non vengono memorizzati nel database Antville più. Così, la password non possono essere inviati a voi, più.
ja: セキュリティ上の理由のユーザのパスワードのためにAntvilleデータベースもはやに格納されていません。したがって、あなたのパスワードはあなたに、もう送信することはできません。
mk: Поради безбедносни причини лозинките на корисниците не се чуваат во базата на податоци Antville било подолго. Така, Вашата стара лозинка не може да биде испратен до тебе, повеќе.
sr: Из разлога безбедности лозинке корисник не чувају у бази података Антвилле више није било. Дакле, ваша шифра не може бити послат на вас, више.
th: เนื่องจากเหตุผลด้านความปลอดภัยผู้ใช้รหัสผ่านไม่ได้เก็บไว้ในฐานข้อมูล Antville ใด ๆ อีกต่อไป ดังนั้นรหัสผ่านของคุณไม่สามารถส่งให้คุณอีกต่อไป
tr: Güvenlik nedeniyle kullanıcı şifreleri nedeniyle Antville veritabanı artık saklanmaz. Böylece, şifreniz size, artık gönderilemez.

source: E-mail
ar: البريد الإلكتروني
be: Электронная пошта
ja: Eメール
mk: Е-пошта
sr: Е-маил
tr: E-posta

source: Each Antville site provides an option in the preferences to define a callback URL that will be invoked each time the site content has changed. This way users can define custom handlers for different site events with their own code running behind this URL ‚Äì on a server and in a programming language of their choice.
ar: كل موقع Antville يوفر خيارا في تفضيلات لتحديد عنوان رد الاتصال التي سيتم استدعاء كل مرة محتوى الموقع قد تغير. بهذه الطريقة يمكن للمستخدمين تحديد معالجات مخصصة للمناسبات موقع مختلف مع رمز الخاصة يركض وراء هذا العنوان ، ومنظمة العفو الدولية على ملقم وبلغة البرمجة التي يختارونها.
be: Кожны сайт Antville дае магчымасць у настройках, каб вызначыць зваротнага URL, які будзе выклікацца кожны раз, калі ўтрыманне сайта не змянілася. Такім чынам, карыстальнікі могуць вызначыць прыстасаваныя апрацоўшчык для розных падзей сайт са сваім кодэксам адстаем гэты URL, А. І. на сэрвэры і на мове праграмавання па іх выбару.
da: Hver Antville site giver en mulighed i de præferencer, at definere en tilbagekaldswebadresse, der vil blive gældende hver gang indhold på webstedet har ændret sig. På denne måde brugerne kan definere brugerdefinerede håndterer forskellige site begivenheder med deres egen kode, der kører bag denne webadresse, AI på en server og i et programmeringssprog efter eget valg.
el: Κάθε τόπος Antville παρέχει μια επιλογή στις προτιμήσεις να καθορίσουν μια επανάκλησης URL που θα γίνεται επίκληση κάθε φορά το περιεχόμενο του δικτυακού τόπου τροποποίησε. Με αυτό τον τρόπο οι χρήστες μπορούν να καθορίσουν έθιμο που χειρίζονται για διαφορετικά συμβάντα χώρο με τον δικό τους κώδικα τρέχει πίσω από αυτό το URL, AI σε έναν server και σε μια γλώσσα προγραμματισμού της επιλογής τους.
es: Cada sitio Antville proporciona una opción en las preferencias para definir una dirección de devolución de llamada que se invoca cada vez que el contenido del sitio ha cambiado. De esta manera los usuarios pueden definir los controladores personalizados para eventos sitio diferente con su propio código corriendo detrás de esta URL, AI en un servidor y en un lenguaje de programación de su elección.
it: Ogni sito Antville fornisce un&#39;opzione nelle preferenze per definire un URL di callback che viene richiamata ogni volta che il contenuto del sito è cambiato. In questo modo gli utenti possono definire dei gestori personalizzati per eventi sito diverso con il proprio codice in esecuzione dietro a questo URL, AI su un server e in un linguaggio di programmazione di loro scelta.
ja: 各Antvilleサイトは設定オプションをサイトのコンテンツが変更されたたびに呼び出されるコールバックURLを定義することができます。ユーザーが自分のコードは、このURLを、サーバー上のAIと自分の好きなプログラミング言語の背後にある実行している別のサイトイベントのカスタムハンドラを定義することができますこの方法です。
mk: Секоја страница Antville обезбедува опција за Параметри за дефинирање на повратен повик URL, кој ќе биде повикана секој пат на страницата содржина не се сменило. На овој начин корисниците можат да дефинираат сопствени ракувачи за различни сајт настани со свои кодот трча зад овој URL, Ai на сервер и во програмскиот јазик на нивниот избор.
sr: Свака Антвилле сајт нуди опцију у подешавањима да бисте дефинисали повратни УРЛ који ће се позивати сваки пут када се садржај сајта промени. На овај начин корисници могу да дефинишете прилагођене за различите локације руковаоци догађајима са сопственим код приказују иза овог УРЛ-а, АИ на серверу, а у програмском језику по њиховом избору.
th: แต่ละเว็บไซต์ Antville มีตัวเลือกในการตั้งค่าเพื่อกำหนด URL ที่จะเรียกกลับเรียกเวลาเนื้อหาในเว็บไซต์มีการเปลี่ยนแปลงแต่ละ ทางผู้ใช้สามารถกำหนดตัวจัดการเองสำหรับกิจกรรมเว็บไซต์ที่แตกต่างกันด้วยรหัสของตัวเองทำงานเบื้องหลังนี้ URL, AI ในเซิร์ฟเวอร์และในภาษาเขียนโปรแกรมที่เลือกไว้นี้
tr: Her Antville site tercihlerinde bir seçenek site içeriği değişti her zaman ileri sürülebilir bir geri arama URL tanımlamak sağlar. Kullanıcıların kendi kodunu bu URL, bir sunucuda AI ve kendi seçtikleri bir programlama dilinde arkasında çalışan farklı site etkinlikler için özel eylemcileri tanımlayabilirsiniz Bu şekilde.

source: Edit
ar: عدل
be: Рэдагаваць
da: Rediger
el: Επεξεργασία
es: Editar
it: Modifica
ja: [編集]
mk: Уреди
sr: Едит
tr: Düzenle

source: Edit Comment
ar: تحرير التعليق
be: Змяніць каментар
da: Rediger Kommentar
el: Επεξεργασία Σχολίου
es: Editar comentario
it: Modifica commento
ja: [編集]コメント
mk: Уреди коментар
sr: Едит Коментар
th: แก้ไขความคิดเห็น
tr: Edit Yorum

source: Edit File
ar: تحرير ملف
el: Επεξεργασία αρχείου
es: Editar archivo
it: Modifica del file
ja: ファイルの編集
mk: Уреди датотека
sr: Едит Филе
th: แฟ้มแก้ไข
tr: Edit Dosya

source: Edit Image
ar: تحرير صورة
be: Змяніць выява
da: Rediger billede
el: Επεξεργασία Εικόνας
es: Editar una imagen
it: Modifica immagine
ja: イメージの編集
mk: Уредување на сликичка
sr: Измени слику
th: Image แก้ไข

source: Edit Membership: {0}
ar: عدل عضوية : {0}
be: Змяніць Членства: {0}
da: Edit Medlemskab: {0}
el: Επεξεργασία Σύνθεση: {0}
es: Composición Editar: {0}
it: Modifica Iscrizioni: {0}
ja: [編集]会員：{0}
mk: Уредување на членство: {0}
sr: Едит Чланство: {0}
th: สมาชิกแก้ไข : {0}
tr: Düzenle Üyelik: {0}

source: Edit Poll: {0}
ar: عدل الإستطلاع : {0}
be: Змяніць Апытанне: {0}
el: Επεξεργασία Poll: {0}
es: Encuesta Editar: {0}
it: Modifica Sondaggio: {0}
ja: [編集]世論調査：{0}
mk: Измени Анкета: {0}
sr: Едит Анкета: {0}
th: Poll แก้ไข : {0}
tr: Edit Anket: {0}

source: Edit Skin: {0}.{1}
ar: عدل الجلدية : {0}. {1}
be: Змяненне скуры: {0}. {1}
da: Edit Hud: {0}. {1}
el: Επεξεργασία δέρματος: {0}. {1}
es: Piel Edición: {0}. {1}
it: Skin Edit: {0}. {1}
ja: [編集]スキン：{0}{1}
mk: Уредување на кожата: {0}. {1}
sr: Едит коже: {0} (1.)
th: ผิวแก้ไข : {0} . {1}
tr: Edit Cilt: {0}. {1}

source: Edit Story
ar: تحرير قصة
be: Рэдагаваць Гісторыя
da: Rediger Story
el: Επεξεργασία Ιστορία
es: Editar Historia
it: Modifica Story
ja: [編集]ストーリー
mk: Измени приказна
sr: Едит прича
th: เรื่องแก้ไข
tr: Edit Hikayesi

source: Edit User Profile
ar: تحرير المستخدم
be: Змяніць профіль карыстальніка
da: Rediger bruger Profil
el: Επεξεργασία Προφίλ Χρήστη
es: Editar perfil de usuario
it: Modifica profilo utente
ja: [編集]ユーザープロファイル
mk: Уредување на корисничкиот профил
sr: Уређивање корисничког профила
th: แก้ไขข้อมูลส่วนตัวผู้
tr: Kullanıcı Profilini Düzenle

source: Enter a search term to display a list of matching users.
ar: أدخل مصطلح البحث لعرض قائمة المستخدمين مطابقة.
be: Калі ласка, увядзіце ўмовы пошуку для адлюстравання спісу адпаведных карыстальнікаў.
da: Indtast et søgeord for at vise en liste med matchende brugere.
el: Εισάγετε έναν όρο αναζήτησης για να εμφανιστεί μια λίστα που ταιριάζουν στους χρήστες.
es: Ingrese un término de búsqueda para mostrar una lista de los usuarios se pongan en venta.
it: Inserire un termine di ricerca per visualizzare un elenco di utenti corrispondenti.
ja: 検索が一致するユーザーの一覧を表示するには長期を入力します。
mk: Внесете термин за пребарување за да се прикаже листата на појавување на корисници.
sr: Унесите термин за претрагу да бисте приказали листу одговарајућих корисника.
th: ป้อนคำค้นหาเพื่อแสดงรายการของการจับคู่ผู้ใช้
tr: Bir arama eşleşen kullanıcıların listesini görüntülemek için terim girin.

source: Enter one filter {0}pattern{1} per line to be applied on every URL in the referrer and backlink lists.
ar: ليتم تطبيقها أدخل تصفية {0} {1} نمط في كل سطر في كل عنوان في الإحالات وقوائم صلة عودة.
be: Калі ласка, увядзіце адзін фільтр {0} шаблон {1} у радку, якія павінны прымяняцца на кожным URL у рэферэрам і зваротнай спісаў.
da: Indtast et filter {0} mønster {1} per linie, der skal anvendes på alle URL&#39;en i henvisende og backlink lister.
el: Εισάγετε ένα φίλτρο {0} πρότυπο {1} ανά γραμμή που πρέπει να εφαρμόζονται σε κάθε διεύθυνση URL στην παρέπεμψα και τους καταλόγους backlink.
es: Introduzca un filtro patrón {0} {1} por línea que se aplicarán en todas las URL en la URL de referencia y las listas de vínculo de retroceso.
it: Inserire un filtro {0} {1} modello per riga da applicare su ogni URL del referrer e liste di backlink.
ja: 行{1}1つのフィルタを{0}パターン入力リファラーとバックリスト内のすべてのURLに適用される。
mk: Внесете еден филтер {0} шаблонот {1} во еден ред да се применат на секој URL во реферер и backlink листи.
sr: Унесите једну филтера {0} {1} шаблон по линији да се примењује на сваки УРЛ-у упућивања и бацклинк листе.
th: ป้อนกรอง {0} รูปแบบ {1} ต่อบรรทัดจะใช้ใน URL ในการอ้างอิงและลิงก์ย้อนกลับทุกรายการ
tr: line {1} başına bir filtre {0} desen girin yönlendirme ve backlink listeler her URL&#39;yi uygulanacak.

source: Enter your username and the e-mail address you have used when you registered. You will then receive a confirmation e-mail containing further instructions.
ar: أدخل اسم المستخدم وعنوان البريد الإلكتروني كنت قد استخدمت عند التسجيل. ثم ستتلقى رسالة تأكيد البريد الإلكتروني التي تحتوي على مزيد من التعليمات.
be: Калі ласка, увядзіце імя карыстальніка і адрас электроннай пошты вы выкарыстоўвалі пры рэгістрацыі. Пасля гэтага вы атрымаеце пацвярджэнне па электроннай пошце, якое змяшчае далейшыя інструкцыі.
da: Indtast dit brugernavn og e-mail-adresse, du har brugt da du registrerede. Du vil så modtage en bekræftende e-mail med yderligere instruktioner.
el: Πληκτρολογήστε το username σας και το e-mail που χρησιμοποιήσατε κατά την εγγραφή σας. Στη συνέχεια θα λάβετε μια επιβεβαίωση e-mail που περιέχει περαιτέρω οδηγίες.
es: Introduzca su nombre de usuario y la dirección de correo electrónico que ha usado cuando se registró. A continuación, recibirá una confirmación por e-mail con instrucciones adicionales.
it: Inserisci il tuo nome utente e l&#39;indirizzo e-mail che hai usato quando ti sei registrato. Riceverete una conferma via e-mail con ulteriori istruzioni.
ja: あなたが登録時に使用しているユーザー名と電子メールアドレスを入力します。次に、電子メールを詳細な手順を含む確認が表示されます。
mk: Внесете го Вашето корисничко име и e-mail адреса сте ја користеле кога сте се регистрирале. Потоа ќе добијат потврда по е-пошта содржат понатамошни инструкции.
sr: Унесите своје корисничко име и е-маил адресу коју сте користили када сте се регистровали. Затим ћете добити потврду е-поште које садрже даља упутства.
th: กรุณาใส่ชื่อและที่อยู่อีเมลที่คุณใช้เมื่อคุณลงทะเบียน จากนั้นคุณจะได้รับการยืนยันอีเมลที่มีคำแนะนำเพิ่มเติม
tr: ne zaman kayıt kullanmış kullanıcı adınızı ve e-posta adresini girin. Daha sonra e-posta ayrıntılı talimatlar içeren bir onay alacaksınız.

source: Erase all comments of user {0}
ar: محو جميع تعليقات المستخدم {0}
be: Выдаліць усе каментарыі карыстальніка {0}
da: Slet alle kommentarer af bruger {0}
el: Διαγράψει όλα τα σχόλια του χρήστη {0}
es: Borrar todos los comentarios de usuario {0}
it: Cancella tutti i commenti degli utenti {0}
ja: ユーザーの消去すべてのコメント{0}
mk: Избриши ги сите коментари на корисникот {0}
sr: Обришете све коментаре корисника {0}
th: ลบความคิดเห็นทั้งหมดของผู้ใช้ {0}
tr: kullanıcı Erase Tüm yorumları {0}

source: Export
ar: تصدير
be: Экспарт
el: Εξαγωγή
es: Exportación
it: Esportazione
ja: 輸出
mk: Извоз
sr: Извоз
th: ส่งออก
tr: Ihracat

source: Export Site Data
ar: تصدير بيانات الموقع
be: Data Export сайта
da: Eksportér Site Data
el: Εξαγωγή δεδομένων Site
es: Exportar datos de la web
it: Esportazione dei dati del sito
ja: 輸出サイトデータ
mk: Мапа на извоз на податоци
sr: Извоз сајта подаци
th: ส่งออกข้อมูลเว็บไซต์
tr: İhracat Site Data

source: File
ar: ملف
be: Файл
da: Fil
el: Αρχείο
es: Expediente
ja: ファイル
mk: Датотека
sr: Фајл
th: ไฟล์
tr: Dosya
