Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: [{0}] Welcome to {1}!
ar: [{0}] مرحبا بكم في {1}!
be: [{0}] Сардэчна запрашаем у {1}!
da: [{0}] Velkommen til {1}!
el: [{0}] Καλώς ήλθατε στο {1}!
es: [{0}] Bienvenido a {1}!
it: [{0}] Benvenuti a {1}!
ja: [{0}はへようこそ！]{1}！
mk: [{0}] Добредојдовте на {1}!
sr: [{0}] Добродошли на {1}!
tr: [{0} Hoşgeldiniz] {1}!

source: choice
ar: الاختيار
be: выбар
da: valg
el: επιλογή
es: elección
it: scelta
ja: 選択
mk: избор
sr: избор
th: ทางเลือก
tr: seçim

source: closed
ar: مغلق
be: замкнуты
da: lukket
el: κλειστό
es: cerrado
it: chiuso
ja: 閉じた
mk: затворена
sr: затворен
th: ปิด
tr: kapalı

source: comment
ar: تعليق
be: каментар
da: kommentar
el: σχόλιο
es: comentario
it: commento
ja: コメント
mk: Коментар
sr: коментар
th: คิดเห็น
tr: yorum

source: custom
ar: عرف
be: звычай
da: skik
el: έθιμο
es: costumbre
it: costume
ja: カスタム
mk: обичај
sr: обичај
th: กำหนดเอง
tr: gelenek

source: days
ar: أيام
be: дзён
da: dag
el: ημέρες
es: día
it: giorno
ja: 日
mk: дена
sr: дани
th: วัน
tr: gün

source: deleted
ar: حذف
be: аддалены
da: slettet
el: Διαγράφεται
es: eliminado
it: soppresso
ja: 削除された
mk: избришани
sr: избрисан
th: ลบ
tr: silindi

source: disabled
ar: تعطيل
be: інвалід
da: handicappede
el: άτομα με ειδικές ανάγκες
es: discapacitado
it: disabile
ja: 無効
mk: Петров
sr: инвалидитетом
th: พิการ
tr: özürlü

source: e-mail
ar: البريد الإلكتروني
be: электронная пошта
it: posta elettronica
ja: 電子メール
mk: Е-пошта
sr: Е-маил

source: enabled
ar: مكن
be: уключаны
da: aktiveret
el: ενεργοποιημένη
es: activado
it: abilitato
ja: 有効
mk: от
sr: омогућен
th: เปิดการใช้งาน
tr: etkin

source: featured
ar: متميز
be: Рэкамендаваны
da: kendetegnet
el: εμφανίζεται
es: aparece
it: offerte
ja: 特集
mk: Избрана
sr: Феатуред
tr: özellikli

source: file
ar: ملف
be: файл
da: fil
el: αρχείο
es: expediente
ja: ファイル
mk: датотека
sr: фајл
th: ไฟล์
tr: dosya

source: files
ar: الملفات
be: файлы
da: filer
el: αρχεία
es: archivos
it: file
ja: ファイル
mk: додадени фајлови:
sr: фајлова
th: ไฟล์
tr: resimler

source: free
ar: حرر
be: свабодны
da: gratis
el: δωρεάν
es: libre
it: libero
ja: フリー
mk: бесплатно
sr: слободно
th: ฟรี
tr: ücretsiz

source: hidden
ar: مخفي
be: схаваны
da: skjulte
el: κρυμμένο
es: oculto
it: nascosto
ja: 隠された
mk: скриени
sr: сакривен
th: ซ่อนเร้น
tr: gizli

source: image
ar: صورة
be: выява
es: imagen
it: immagine
ja: イメージ
mk: слика
sr: слика
th: ภาพ
tr: görüntü

source: images
ar: الصور
be: выявы
da: billeder
el: εικόνων
es: imágenes
it: immagini
ja: イメージズ
mk: слики
sr: слика
th: ภาพ
tr: görüntüler

source: in // preposition
ar: في
be: ў
da: i
el: σε
es: en
it: in
ja: で
mk: во
sr: у
th: ใน
tr: içinde

source: layout
ar: تصميم
be: макет
el: σχεδιάγραμμα
es: disposición
it: disposizione
ja: レイアウト
mk: распоред
sr: распоред
th: แบบ
tr: düzen

source: log entry
ar: سجل دخول
be: запіс у часопісе
da: log ind
el: καταχώρηση αρχείου καταγραφής
es: registro de entrada
it: registro di entrata
ja: ログエントリ
mk: Пријавете се за влез
sr: Дневник унос
th: บันทึกรายการ
tr: günlük girdisi

source: members
ar: أعضاء
be: Члены
da: medlemmer
el: μέλη
es: miembros
it: iscritti
ja: メンバー
mk: членови
sr: чланови
th: สมาชิก
tr: üye

source: membership
ar: عضوية
be: сяброўства
da: medlemskab
el: ιδιότητα του μέλους
es: afiliación
it: membri
ja: 会員
mk: членство
sr: чланство
th: การเป็นสมาชิก
tr: üyelik

source: open
ar: فتح
be: адкрыты
da: åbent
el: ανοιχτό
es: abierto
it: aperto
ja: オープン
mk: отворен
sr: отворен
th: เปิด
tr: açık

source: owners
ar: أصحاب
be: уладальнікаў
da: ejere
el: ιδιοκτήτες
es: propietarios
it: proprietari
ja: 所有者
mk: сопственици
sr: Власници
th: เจ้าของ
tr: sahipleri

source: pending
ar: ريثما
be: у чаканні
da: indtil
el: εν αναμονή της
es: pendiente
it: in attesa di
ja: 保留中の
mk: во очекување
sr: на чекању
th: รอการอนุมัติ
tr: kadar

source: pixels
ar: بكسل
be: пікселяў
es: píxeles
it: pixel
ja: ピクセル
mk: пиксели
sr: пиксела
tr: piksel

source: poll
ar: استطلاع
be: галасаванне
da: meningsmåling
el: ψηφοφορία
es: encuesta
it: sondaggio
ja: 世論調査
mk: анкета
sr: анкета
th: แบบสำรวจความคิดเห็น
tr: anket

source: polls
ar: استطلاعات الرأي
be: апытанні
da: meningsmålinger
el: δημοσκοπήσεις
es: encuestas
it: Sondaggi
ja: 世論調査
mk: анкети
sr: анкета
th: โพล
tr: anketler

source: public
ar: جمهور
be: публічны
da: offentlige
el: δημόσιο
es: público
it: pubblico
ja: パブリック
mk: јавниот
sr: јавност
th: สาธารณะ
tr: kamu

source: readonly
ar: قراءة فقط
be: толькі для чытання
da: skrivebeskyttet
el: μόνο για ανάγνωση
ja: 読み取り専用
mk: само за читање
sr: реадонли
th: อ่านได้อย่างเดียว

source: shared
ar: مشترك
be: агульныя
da: delt
el: επιμερισμένη
es: compartido
it: condivisa
ja: 共有
mk: дели
sr: дели
th: ที่ใช้ร่วมกัน
tr: Paylaşılan

source: site
ar: موقع
be: сайт
el: τοποθεσία
es: sitio
it: luogo
ja: サイト
mk: Мапа
sr: сајт
tr: yer

source: skin
ar: جلد
be: скура
da: hud
el: δέρμα
es: piel
it: pelle
ja: 皮膚
mk: на кожата
sr: кожа
th: ผิว
tr: cilt

source: skins
ar: جلود
be: шкуры
da: skind
el: δέρματα
es: pieles
it: pelli
ja: スキン
mk: кожи
sr: коже
th: สกิน

source: stories
ar: قصص
be: Гісторыі
da: historier
el: ιστορίες
es: historias
it: storie
ja: ストーリー
mk: приказни
sr: приче
th: เรื่องราว
tr: hikayeler

source: story
ar: قصة
be: гісторыя
da: historie
el: ιστορία
es: historia
it: storia
ja: ストーリー
mk: приказна
sr: прича
th: เรื่องราว
tr: öykü

source: tag
ar: بطاقة
be: тэг
el: ετικέτα
es: etiqueta
it: etichetta
ja: タグ
mk: ознака
sr: надимак
tr: etiket

source: tags
ar: به
be: пазнакі
el: λέξεις-κλειδιά
es: etiquetas
it: tag
ja: タグ
sr: ознаке
tr: etiketleri

source: used
ar: يستخدم
be: выкарыстоўваецца
da: anvendes
el: χρησιμοποιείται
es: utilizado
it: usato
ja: 使用
mk: се користат
sr: полован
th: ที่ใช้
tr: kullanılmış

source: user
ar: المستخدم
be: карыстальнік
da: bruger
el: χρήστη
es: usuario
it: utente
ja: ユーザー
mk: корисникот
sr: корисник
th: ผู้ใช้งาน
tr: kullanıcı

source: vote
ar: تصويت
be: галасаванне
da: afstemning
el: ψήφος
es: votación
it: voto
ja: 投票
mk: гласање
sr: гласање
th: โหวต
tr: oy

source: {0} 401 Error
ar: {401} 0 خطأ
be: {0} Памылка 401
da: {0} 401 Fejl
es: {0} Error 401
it: {0} di errore 401
ja: {0}401エラー
mk: {0} 401 Грешка
sr: {0} 401 Грешка
th: Error {0} 401
tr: {0} 401 Hata

source: {0} Comment
ar: {0} التعليق
be: {0} Каментаваць
da: {0} Kommentar
el: {0} Σχόλιο
es: {0} Comentario
it: {0} commento
ja: {0}コメント
mk: {0} Коментари
sr: {0} Коментар
th: {0} ความคิดเห็น
tr: {0} yorum

source: {0} Day
ar: {0} يوم
be: {0} дзень
el: {0} Ημέρα
es: {0} Día
it: {0} Giorno
ja: {0}日
mk: {0} ден
sr: {0} дана
th: {0} วัน
tr: {0} Günü

source: {0} File
ar: {0} ملف
be: {0} файлаў
da: {0} Fil
es: {0} Archivo
ja: {0}ファイル
mk: {0} датотеката
sr: {0} фајла
th: {0} ไฟล์
tr: {0} Dosya

source: {0} Health
ar: {0} الصحة
be: {0} аховы здароўя
da: {0} Sundhed
el: {0} Υγείας
es: {0} de la Salud
it: {0} Salute
ja: {0}健康
mk: {0} за здравство
sr: {0} Здравље
th: {0} อนามัย
tr: {0} Sağlık

source: {0} Image
ar: {0} صورة
be: {0} Выява
el: {0} Εικόνας
es: {0} de la imagen
it: {0} Immagine
ja: {0}画像
mk: {0} Слика
sr: {0} Слика
tr: {0} Görüntü

source: {0} Story
ar: {0} قصة
be: {0} гісторыя
es: {0} historia
ja: {0}ストーリー
mk: {0} приказна
sr: {0} Прича
tr: {0} Hikayesi

source: {0} comment
ar: {0} تعليق
be: {0} каментар
da: {0} kommentar
el: {0} σχόλιο
es: {0} comentario
it: {0} commento
ja: {0}コメント
mk: {0} коментар
sr: {0} коментар
th: {0} ความคิดเห็น
tr: {0} yorum

source: {0} day
ar: {0} يوم
be: {0} дзень
da: {0} dage
el: {0} ημέρες
es: {0} días
it: {0} giorni
ja: {0}日
mk: {0} ден
sr: {0} дана
th: {0} วัน
tr: {0} gün

source: {0} file
ar: {0} ملف
be: {0} файл
da: {0} fil
el: {0} αρχείο
es: {0} archivo
ja: {0}ファイル
mk: {0} датотеката
sr: {0} фајл
tr: {0} dosyası

source: {0} hit
ar: {0} ضرب
be: {0} хіт
es: {0} afectados
ja: {0}ヒット
mk: {0} хит
sr: {0} погодио
tr: {0} vurdu

source: {0} image
ar: {0} صورة
be: {0} выяваў
el: {0} εικόνας
es: {0} de la imagen
ja: {0}イメージ
mk: {0} слика
sr: {0} слика
th: {0} ภาพ
tr: {0} görüntü

source: {0} member
ar: {0} عضو
be: {0} члена
da: {0} medlem
el: {0} μέλος
es: {0} miembro
it: {0} membro
ja: {0}のメンバー
mk: {0} член
sr: {0} члана
th: {0} สมาชิก
tr: {0} Üye

source: {0} of {1}
ar: {0} من {1}
da: {0} af {1}
el: {0} από {1}
es: {0} de {1}
it: {0} di {1}
mk: {0} од {1}
sr: {0} од {1}
th: {0} ของ {1}

source: {0} on {1}
ar: {0} في {1}
be: {0} па {1}
da: {0} den {1}
el: {0} για {1}
es: {0} de {1}
it: {0} su {1}
mk: {0} на {1}
sr: {0} на {1}
tr: {0} üzerinde {1}

source: {0} per page
ar: {0} في كل صفحة
be: {0} на старонцы
da: {0} per side
el: {0} ανά σελίδα
es: {0} por página
it: {0} per pagina
ja: {0}1ページあたり
mk: {0} на страница
sr: {0} по страни
th: {0} หน้าละ
tr: {0} sayfa başına

source: {0} public site
ar: {0} الموقع العام
be: {0} публічным месцы
da: {0} offentlige websted
el: {0} δημόσιο χώρο
es: {0} sitio público
it: {0} sito pubblico
ja: {0}公開サイト
mk: {0} јавниот сајт
sr: {0} јавну страницу
th: {0} เว็บไซต์สาธารณะ
tr: {0} kamu site

source: {0} story
ar: {0} قصة
be: {0} гісторыя
da: {0} historie
el: {0} ιστορία
es: {0} historia
it: {0} storia
ja: {0}の話
mk: {0} приказна
sr: {0} причу
th: {0} เรื่องราว
tr: {0} hikayesi

source: {0} vote
ar: {0} التصويت
be: {0} галасавання
da: {0} afstemning
el: {0} ψηφοφορία
es: {0} votación
it: {0} voto
ja: {0}投票
mk: {0} гласање
sr: {0} гласање
th: {0} ลงคะแนน
tr: {0} oy

source: {0} was successfully deleted.
ar: تم بنجاح حذف {0}.
be: {0} быў паспяхова выдалены.
da: {0} blev slettet.
el: {0} έχει διαγραφεί επιτυχώς.
es: {0} ha sido borrado.
it: {0} è stato cancellato con successo.
ja: {0}が正しく削除されました。
mk: {0} беше успешно избришан.
sr: {0} је успешно обрисана.
th: {0} ถูกลบแล้ว
tr: {0} başarıyla silindi.

source: {0} was successfully reset.
ar: تم إعادة تعيين بنجاح {0}.
be: {0} паспяхова адноўлены.
da: {0} lykkedes nulstillet.
el: {0} με επιτυχία επαναφορά.
es: {0} se restableció con éxito.
it: {0} è stato correttamente ripristinato.
ja: {0}が正しくリセットされました。
mk: {0} беше успешно ресетирање.
sr: {0} је успешно ресетована.
th: {0} ได้ตั้งค่าเรียบร้อยแล้ว
tr: {0} başarıyla sıfırlandı.

source: {0} {1} Error
ar: {0} {1} خطأ
be: {0} {1} Памылка
da: {0} {1} Fejl
it: {0} {1} Errore
ja: {0}{1}エラー
mk: {0} {1} Грешка
sr: {0} {1} Грешка
th: {0} {1} ข้อผิดพลาด
tr: {0} {1} Hata
