Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: File size is exceeding the upload limit.
ar: حجم الملف هو تجاوز الحد إيداع.
be: Памер файла перавышае ліміт адгрузкі.
da: Filstørrelse overskrider upload grænse.
el: Το μέγεθος του αρχείου είναι η υπέρβαση του ορίου upload.
es: tamaño del archivo es superior al límite de subida.
it: La dimensione del file supera il limite di upload.
ja: ファイルのサイズがアップロード制限を超えています。
mk: Големината на датотеката е поголема за upload лимит.
sr: Величина датотеке превазилази учитавање ограничење.
th: ขนาดจะเกินขีด จำกัด อัพโหลด
tr: Dosya boyutu upload limitini aşan.

source: Files
ar: الملفات
be: Файлы
da: Filer
el: Αρχεία
es: Archivos
it: File
ja: ファイル
mk: Додадени фајлови:
sr: Датотеке
tr: Dosyalar

source: Filter
ar: مرشح
be: Фільтр
el: Φίλτρο
es: Filtro
it: Filtro
ja: フィルタ
mk: Филтер
sr: Филтер
th: กรอง
tr: Filtre

source: Find
ar: البحث
be: Знаходзіць
el: Βρείτε
es: Encontrar
it: Trovare
ja: 検索
mk: Најди ги
sr: Пронаћи
th: พบ
tr: Bulmak

source: Found {0} result.
ar: العثور على {0} نتيجة.
be: Знойдзена {0} вынік.
da: Fundet {0} resultat.
el: Βρέθηκαν {0} αποτέλεσμα.
es: Encontrado {0} resultado.
it: Trovato {0} risultato.
ja: 個{0}結果。
mk: Резултати од {0} резултат.
sr: Пронађено {0} резултат.
th: พบ {0} ผล
tr: Bulundu {0} sonuç.

source: Free Memory
ar: حرر الذاكرة
be: Свабодная памяць
da: Gratis Memory
el: Δωρεάν μνήμης
es: Libre de la memoria
ja: 空きメモリ
mk: Слободна меморија
sr: Слободна меморија
th: หน่วยความจำฟรี
tr: Ücretsiz Bellek

source: Free Threads
ar: المواضيع الحرة
be: Бясплатныя Тэмы
da: Gratis Threads
el: Δωρεάν Θέματα
es: Libre Temas
ja: 無料スレッド
mk: Слободен Теми
sr: Бесплатно Теме
th: กระทู้ฟรี
tr: Serbest Konular

source: Frontpage
ar: صفحتها الاولى
be: Галоўная
da: Forside
el: Αρχική
es: Inicio
ja: フロントページ
mk: Насловна
sr: Фронтпаге

source: Galleries
ar: صالات العرض
be: Галерэі
da: Gallerier
el: Γκαλερί
es: Galerías
it: Gallerie
ja: ギャラリー
mk: Галерии
sr: Галерије
th: แกลลอรี่
tr: Galeriler

source: General
ar: عام
be: Агульны
da: Generelt
el: Γενικός
it: Generale
ja: 一般的な
mk: Генералниот
sr: Општи
th: ทั่วไป
tr: Genel

source: Good bye, {0}! Looking forward to seeing you again!
ar: وداعا ، {0}! نتطلع إلى رؤيتكم مرة أخرى!
be: Да спаткання, {0}! Будзем рады бачыць Вас зноў!
da: Farvel, {0}! Ser frem til at se dig igen!
el: Αντίο, {0}! Ανυπομονούμε να σας δούμε ξανά!
es: Good bye, {0}! Mirando adelante a verle otra vez!
it: Arrivederci, {0}! In attesa di incontrarvi di nuovo!
ja: さようなら、{0}！楽しみにして再びお会いする！
mk: Good bye, {0}! Очекувам со нетрпение да се видиме повторно!
sr: Збогом, {0}! Радујемо се вашем доласку опет!
th: Good bye, {0}! คอยที่จะพบคุณอีกครั้ง
tr: Güle güle, {0}! İleriye yönelik Seni tekrar görmek için!

source: Grace Period
ar: فترة السماح
be: Льготны перыяд
da: Fristperioden
el: Περίοδος χάριτος
es: Período de Gracia
ja: 猶予期間
mk: Грејс период
sr: Грејс период
th: ระยะเวลาผ่อนผัน
tr: Mühlet

source: Have a lot of fun!
ar: لديهم الكثير من المرح!
be: Ёсць шмат весялосці!
da: Har en masse sjov!
el: Έχετε μια πολύ διασκεδαστικό!
es: Tiene un montón de diversión!
it: Hai un sacco di divertimento!
ja: 多くの楽しみを！
mk: Имаат многу забавно!
sr: Има много забаве!
th: มีมากสนุก!
tr: eğlenmeye var!

source: Have fun!
ar: المتعة!
be: Ўдачы!
da: God fornøjelse!
el: Καλή διασκέδαση!
es: Que se diviertan!
it: Buon divertimento!
ja: 楽しんでおいで！
mk: Забавувајте се!
sr: Забавите се!
th: สนุก!
tr: İyi eğlenceler!

source: Health
ar: الصحة
be: Здароўе
da: Sundhed
el: Υγεία
es: Salud
it: Salute
ja: 健康
mk: Здравјето
sr: Здравље
th: สุขภาพ
tr: Sağlık

source: Hello {0}.
ar: مرحبا {0}.
be: Добры дзень, {0}.
da: Hej {0}.
el: Γεια σας {0}.
es: Hola {0}.
it: Ciao {0}.
ja: こんにちは{0}。
mk: Здраво {0}.
sr: Здраво {0}.
tr: Merhaba {0}.

source: Hide
ar: إخفاء
be: Хаваць
da: Skjul
el: Κρύβω
es: Ocultar
it: Nascondere
ja: 隠す
mk: Скриј
sr: Сакрити
th: ซ่อน
tr: Gizlemek

source: Hits
ar: يضرب
el: Επισκέψεις
ja: ヒット数
mk: Посети
sr: Хитс

source: Home
ar: منزل
be: Дома
el: Σπίτι
es: Casa
it: Casa
ja: ホーム
mk: Насловна
sr: Дом
th: บ้าน
tr: Ev

source: If the user did not include contact information in the message itself, you can send your reply via the user‚Äôs contact form [2].
ar: إذا كان المستخدم لا تشمل معلومات الاتصال في الرسالة نفسها ، يمكنك إرسال الرد الخاص بك عن طريق المستخدم ، وشكل من أشكال الاتصال الدعم الإداري والتشغيلي [2].
be: Калі карыстальнік не ўключаць кантактную інфармацыю ў само паведамленне, Вы можаце адправіць адказ па карыстальніку, АТ кантактную форму [2].
da: Hvis brugeren ikke indeholde kontaktoplysninger i selve beskeden, kan du sende dit svar via brugeren, aos kontakt form [2].
el: Εάν ο χρήστης δεν περιλαμβάνουν στοιχεία επικοινωνίας στο ίδιο το μήνυμα, μπορείτε να στείλετε την απάντησή σας, μέσω του χρήστη, φόρμα επικοινωνίας AOS [2].
es: Si el usuario no incluyen información de contacto en el propio mensaje, puede enviar su respuesta a través de los usuarios, formulario de contacto oficiales administrativos [2].
it: Se l&#39;utente non ha incluso informazioni di contatto nello stesso messaggio, è possibile inviare la risposta tramite l&#39;utente, modulo di contatto aos [2].
ja: ユーザーは、メッセージ自体の連絡先情報が含まれていない場合は、ユーザーを介して、ケーブルウエストグループのお問い合わせフォームをご応答を送信できます[2]。
mk: Ако корисникот не вклучуваат информации за контакт во пораката себе, можете да испратите вашиот одговор преку корисник, Äôs контакт форма [2].
sr: Ако корисник не укључују контакт информације у саму поруку, можете послати свој одговор путем корисника, ОСЛ контакт форме [2].
th: หากผู้ใช้ไม่ได้รวมข้อมูลที่ติดต่อในข้อความนั้นคุณสามารถส่งข้อความตอบกลับของคุณผ่านทางผู้ใช้ฟอร์มติดต่อ AOS [2]
tr: kullanıcı iletinin içinde iletişim bilgileri içermiyordu Eğer kullanıcı üzerinden AO&#39;ların iletişim formu cevabınızı gönderebilirsiniz [2].

source: If the width or height of your image exceeds 100 pixels Antville automatically creates a thumbnail of it, too.
ar: إذا كان عرض أو ارتفاع الصورة يتجاوز 100 بكسل Antville تلقائيا بإنشاء صورة مصغرة من ذلك أيضا.
be: Калі шырыня або вышыня выявы перавышае 100 пікселяў Antville аўтаматычна стварае эскіз гэта таксама.
da: Hvis bredden eller højden af dit billede på mere end 100 pixels Antville opretter automatisk et miniaturebillede af det også.
el: Εάν το πλάτος ή το ύψος της εικόνας σας υπερβαίνει τα 100 pixels Antville δημιουργεί αυτόματα μια μικρογραφία της, επίσης.
es: Si la anchura o la altura de la imagen superior a 100 píxeles Antville crea automáticamente una miniatura de la misma, también.
it: Se la larghezza o l&#39;altezza della vostra immagine superi i 100 pixel Antville crea automaticamente una miniatura di esso, anche.
ja: 幅や画像の高さがAntvilleが自動的にサムネイルを作成する100ピクセル、あまりにも超えている場合。
mk: Ако ширина или висина на сликата надминува 100 пиксели Antville автоматски создава сликата на тоа, исто така.
sr: Ако ширина или висина ваше слике премашује 100 пиксела Антвилле аутоматски креира сличицу га, превише.
th: หากความกว้างหรือความสูงของภาพของคุณเกิน 100 พิกเซล Antville จะสร้างภาพของมันเกินไป
tr: genişlik veya görüntü yüksekliği Antville otomatik olarak bir thumbnail oluşturur 100 piksel de aşarsa.

source: If you do not specify a name Antville will create one based on the name of the local or remote file, resp.
ar: إذا كنت لم تحدد اسم Antville سيخلق واحدة على أساس اسم الملف المحلي أو البعيد ، في المدخرات الدراسية.
be: Калі вы не пакажа імя Antville створыць адзін заснаваны на імя лакальнага або аддаленага файла, соотв.
da: Hvis du ikke angiver et navn Antville vil skabe den ene baseret på navnet på den lokale eller fjernfilen, hhv.
el: Αν δεν καθορίσετε ένα όνομα Antville θα δημιουργήσει μια βάση το όνομα του τοπικού ή απομακρυσμένου αρχείου, resp.
es: Si no se especifica un nombre Antville creará una base en el nombre del archivo local o remoto, resp.
it: Se non si specifica un nome Antville creerà una basata sul nome del file locale o remoto, resp.
ja: 1つのローカルまたはリモートのファイルの名前、呼吸のに基づいて作成される名前Antvilleを指定しない場合。
mk: Ако не одредите име Antville ќе создаде еден врз основа на името на локални или оддалечени датотеки, resp.
sr: Ако не наведете име Антвилле ће створити једну заснива на име локални или удаљени фајл, респ.
th: ถ้าคุณไม่ระบุชื่อ Antville จะสร้างตามชื่อของแฟ้มหรือระบบระยะไกลที่ resp
tr: Bir yerel veya uzak dosyanın adını, yanıt dayalı yaratacak bir isim Antville belirtmezseniz.

source: If you enter a URL here your user name will appear as link next to your posted items.
ar: وإذا قمت بإدخال عنوان الموقع هنا اسم المستخدم الخاص بك يظهر الرابط الخاص بجوار العناصر التي تم نشرها.
be: Пры ўводзе URL тут сваё імя карыстальніка будзе выглядаць побач са сваім адносна пунктаў.
da: Hvis du indtaster en URL her dit brugernavn vises som link ved siden af din udstationerede poster.
el: Εάν πληκτρολογήσετε ένα URL εδώ το όνομα χρήστη θα εμφανίζεται ως σύνδεσμος δίπλα στα δημοσιευμένα στοιχεία σας.
es: Si introduce una URL aquí tu nombre de usuario aparecerá como un link al lado de sus artículos publicados.
it: Se si immette un nome utente URL qui apparirà come link accanto al tuo articoli pubblicati.
ja: あなたはURLをここにあなたのユーザ名を入力した場合として掲載された記事の横に表示されます。
mk: Ако внесете тука Вашето корисничко име ќе се појави како линк до вашиот испратени артикли.
sr: Ако унесете УРЛ адресу овде своје корисничко име ће се појавити као везу поред ваше послате ставке.
th: หากคุณใส่ URL ที่นี่ชื่อผู้ใช้ของคุณจะปรากฏเป็นลิงค์ถัดจากรายการโพสต์ของคุณ
tr: Bir URL burada kullanıcı adınızı girerseniz olarak yayınlanmıştır öğelerin yanında link görünecektir.

source: If you should really have forgotten your password, you can use the <a href="{0}">password reset</a> option.
ar: اذا كان عليك حقا قد نسيت كلمة المرور ، يمكنك استخدام <a href="{0}">كلمة المرور إعادة تعيين</a> الخيار.
be: Калі вам сапраўды трэба забылі свой пароль, вы можаце выкарыстоўваць <a href="{0}">паролю</a> варыянт.
da: Hvis du virkelig skulle have glemt din adgangskode, kan du bruge <a href="{0}">password reset</a> option.
el: Αν πρέπει πραγματικά να έχει ξεχάσει τον κωδικό σας, μπορείτε να χρησιμοποιήσετε την <a href="{0}">επαναφορά του κωδικού</a> επιλογή.
es: Si realmente debería haber olvidado su contraseña, puede utilizar el <a href="{0}">restablecimiento de la contraseña</a> opción.
it: Se si dovrebbe davvero aver dimenticato la password, è possibile utilizzare la <a href="{0}">reimpostazione della password</a> scelta.
ja: パスワードを場合は忘れてください本当に、使用できるパスワード<a href="{0}">のリセット]オプション</a>します。
mk: Ако навистина треба да ја заборавиле Вашата лозинка, можете да го користите <a href="{0}">лозинката</a> опција.
sr: Ако стварно треба да сте заборавили лозинку, можете да користите <a href="{0}">за поништавање лозинке</a> опцију.
th: หากคุณควรจริงๆลืมรหัสผ่านของคุณคุณสามารถใช้ <a href="{0}">ตั้งค่ารหัสผ่าน</a> ตัวเลือก
tr: şifre Eğer sen unuttun olmalıdır gerçekten, sen kullanabilirsiniz <a href="{0}">parola sıfırlama</a> seçeneği.

source: If you think you have received this e-mail in error please contact the maintainer of the site.
ar: إذا كنت تعتقد أنك قد استلمت هذه البريد الإلكتروني عن طريق الخطأ يرجى الاتصال معيل للموقع.
be: Калі вы думаеце, што атрымалі гэты ліст па памылцы калі ласка, звяжыцеся з суправаджаюць сайта.
da: Hvis du tror, du har modtaget denne e-mail ved en fejl bedes du kontakte vedligeholderen af hjemmesiden.
el: Αν νομίζετε ότι έχετε λάβει αυτό το e-mail κατά λάθος επικοινωνήστε με τον συντηρητή του site.
es: Si usted cree que ha recibido este e-mail por error por favor, póngase en contacto con el responsable del sitio.
it: Se si pensa di aver ricevuto questa e-mail per errore si prega di contattare il maintainer del sito.
ja: あなたは、エラーでは、サイトのメンテナに連絡してくださいこの電子メールを受け取っていると思われる場合。
mk: Ако мислите дека сте добиле Оваа е-пошта по грешка ве молиме контактирајте го одржувач на сајтот.
sr: Ако мислите да сте примили ову е-поруку у грешци, обратите одржава сајта.
th: ถ้าคุณคิดว่าคุณได้รับอีเมลนี้ผิดพลาดกรุณาติดต่อผู้ดูแลของเว็บไซต์
tr: size yanlışlıkla sitenin sürdürücü lütfen bu e-posta aldım düşünüyorum.

source: If you want to resize the image please specify your desired maximum width and/or maximum height in pixels. If you specify both the image will be resized to match both criterias, but the image ratio will be preserved.
ar: إذا كنت تريد تغيير حجم الصورة يرجى تحديد العرض الخاص القصوى المرجوة و / أو الحد الأقصى لارتفاع في بكسل. وإذا قمت بتحديد كل من يمكن تغيير حجم الصور لمباراة كل من كريتريس ، ولكن سيتم الحفاظ على نسبة الصورة.
be: Калі вы хочаце змяніць памер выявы, калі ласка, укажыце пажаданую максімальную шырыню і / або максімальную вышыню ў піксэлях. Калі вы пакажа як выява будзе зменены, каб адпавядаць крытэрам як, але вобраз суадносіны будзе захоўвацца.
da: Hvis du ønsker at ændre billedets størrelse skal du angive din ønskede maksimum bredde og / eller maksimal højde i pixels. Hvis du angiver både billedet vil blive skaleret til at matche både kriterier, men billedet bliver forholdet bevares.
el: Αν θέλετε να αλλάξετε το μέγεθος της εικόνας διευκρινίστε επιθυμητό μέγιστο πλάτος σας και / ή μέγιστο ύψος σε pixel. Εάν καθορίσετε τόσο η εικόνα θα αλλάξει το μέγεθός τους να ταιριάζει με τα δύο criterias, αλλά η αναλογία εικόνας θα πρέπει να διατηρηθεί.
es: Si desea cambiar el tamaño de la imagen por favor, especifique su máxima anchura deseada y / o altura máxima en píxeles. Si se especifica tanto la imagen se cambiará de tamaño para que coincida con los criterios, pero la proporción de la imagen se conservarán.
it: Se si desidera ridimensionare l&#39;immagine prega di specificare la larghezza massima desiderata e / o altezza massima in pixel. Se si specificano sia l&#39;immagine verrà ridimensionata per abbinare entrambi criteri, ma il rapporto immagine verrà riprodotta.
ja: あなたの所望の最大の幅と指定してください画像のサイズを変更したい場合は、/またはピクセルで最大の高さ。両方のイメージを指定する場合、両方の判断基準と一致するが、リサイズされるイメージの比率が保持されます。
mk: Ако сакате да ја намалите големината на сликата ве молиме наведете вашата посакувана максималната ширина и / или максимална висина во пиксели. Ако се назначат и сликата ќе биде променета да одговара на двете criterias, но сликата сооднос ќе бидат задржани.
sr: Ако желите да промените величину слике наведите жељене ширине максималне и / или максималне висине у пикселима. Ако наведете и слике ће бити промењена величина да одговарају оба критеријума, али је слика однос ће бити сачувана.
th: ถ้าคุณต้องการปรับขนาดภาพโปรดระบุความกว้างสูงสุดที่ต้องการของคุณและ / หรือความสูงสูงสุดในพิกเซล ถ้าคุณระบุทั้งสองภาพจะถูกปรับขนาดให้ตรงกับเกณฑ์ทั้ง แต่สัดส่วนภาพจะถูกเก็บไว้
tr: İstediğiniz maksimum genişlik ve lütfen belirtin Resmi yeniden boyutlandırmak isterseniz / veya piksel maksimum yüksekliği. Her iki görüntü belirtirseniz hem kriterlerine uyan, ancak yeniden boyutlandırılır görüntü oran korunacaktır.

source: Image
ar: صورة
be: Выява
es: Imagen
it: Immagine
ja: イメージ
mk: Слика
sr: Слика
th: ภาพ
tr: Görüntü

source: Image: {0}
ar: صورة : {0}
be: Выява: {0}
da: Billede: {0}
el: Εικόνα: {0}
es: Imagen: {0}
it: Immagine: {0}
ja: 画像：{0}
mk: Слика: {0}
sr: Слика: {0}
tr: Resim: {0}

source: Images
ar: الصور
be: Выява
da: Billeder
el: Εικόνες
es: Imágenes
it: Immagini
ja: イメージズ
mk: Слики
sr: Слике
tr: Görüntüler

source: Import
ar: استيراد
be: Імпарт
el: Εισαγωγή
es: Importación
it: Importazione
ja: インポート
mk: Увоз
sr: Увоз
th: การนำเข้า
tr: Ithalat

source: Import Layout
ar: استيراد تخطيط
be: Імпарт Макет
el: Διάταξη εισαγωγής
es: Importar plantilla
it: Importa Layout
ja: インポートのレイアウト
mk: Увоз на распределба
sr: Увоз Распоред
th: รูปแบบการนำเข้า
tr: İthalat Düzeni

source: Import Site Data
ar: استيراد بيانات الموقع
be: Data Import сайта
el: Εισαγωγή δεδομένων Site
es: Importar datos de la web
it: Importazione di dati del sito
ja: インサイトデータ
mk: Увоз Мапа на податоци
sr: Увоз сајта подаци
th: นำเข้าข้อมูลเว็บไซต์
tr: İthalat Site Data

source: Interfaces
ar: واجهات
be: Інтэрфейсы
el: Διεπαφές
it: Interfacce
ja: インターフェイス
mk: Интерфејс
sr: Интерфејси
th: การเชื่อมต่อ
tr: Arayüzler

source: Interval
ar: الفاصلة
be: Інтэрвал
el: Διάστημα
es: Intervalo
it: Intervallo
ja: 間隔
mk: Интервал
sr: Интервал
th: ระยะห่าง
tr: Aralık

source: JavaScript
ar: جافا سكريبت
ja: JavaScriptを
mk: Го вклучите Javascript-
sr: Јава

source: Language
ar: لغة
be: Мова
da: Sprog
el: Γλώσσα
es: Idioma
it: Lingua
ja: 言語
mk: Јазик
sr: Језик
th: ภาษา
tr: Dil

source: Last Login
ar: آخر دخول
be: Гэтая Увайсці
da: Sidste Login
el: Τελευταία Σύνδεση
es: Último inicio de sesión
it: Ultimo accesso
ja: 最終ログイン
mk: Последна Најави
sr: Ласт Логин
tr: Son Giriş

source: Last Update
ar: آخر تحديث
be: Апошняе абнаўленне
el: Τελευταία Ενημέρωση
es: Ultima actualización de la
it: Ultimo Aggiornamento
ja: 最終更新
mk: Последно ажурирање на
sr: Последња измена
th: ปรับปรุงล่าสุด
tr: Son Güncelleme

source: Last modified by {0} on {1}
ar: آخر تعديل من قبل {0} في {1}
be: Апошняе змяненне {0} па {1}
da: Sidst ændret af {0} den {1}
el: Τροποποιήθηκε τελευταία από {0} για {1}
es: Última modificación por {0} de {1}
it: Ultima modifica da {0} su {1}
ja: 最終更新日によって変更された{0}{1}
mk: Последен пат е изменета на {0} на {1}
sr: Последњи пут од {0} на {1}
th: ปรับปรุงล่าสุดโดย {0} on {1}
tr: Son modifiye {0} üzerinde {1}

source: Last modified:
ar: آخر تعديل :
be: Зменены:
da: Sidst ændret:
el: Τελευταία τροποποίηση:
es: Última modificación:
it: Ultimo aggiornamento:
ja: 最終更新日：
mk: Последна промена:
sr: Последњи пут:
th: ปรับปรุงล่าสุด :
tr: Son değiştirilme:

source: Last updated on
ar: آخر تحديث يوم
be: Апошняе абнаўленне:
da: Sidst opdateret den
el: Τελευταία ενημέρωση στις
es: Última actualización el
it: Ultimo aggiornamento il
ja: 最終更新
mk: Последно освежено на
sr: Последње ажурирање
th: ปรับปรุงล่าสุดเมื่อ
tr: Son Güncelleme

source: Layout
ar: تصميم
be: Макет
el: Διάταξη
es: Disposición
it: Disposizione
ja: レイアウト
mk: Распоред
sr: Распоред
th: แบบ
tr: Düzen

source: Layout Images
ar: تصميم صور
be: Макет выявы
da: Layout Billeder
el: Διάταξη Εικόνες
es: Diseño de Imágenes
it: Layout Immagini
ja: レイアウト画像
mk: Распоред на Слики
sr: Распоред Слике
th: ภาพเค้าโครง
tr: Düzen Görüntüler

source: Lines added to original skin
ar: واضاف خطوط على الجلد الأصلي
be: Лініі дадаў да першапачатковага скуры
da: Lines tilføjet til den oprindelige hud
el: Γραμμές προστίθενται στην αρχική του δέρματος
es: Líneas añadido a la piel original
it: Linee aggiunto alla pelle originale
ja: 行は、元の肌に追加
mk: Линии додаден во оригинална кожа
sr: Линије додати оригиналном коже
th: สายเพิ่มผิวเดิม
tr: Lines orijinal deri ekledi

source: Lines removed from original skin
ar: خطوط إزالتها من الجلد الأصلي
be: Лініі выдаляецца з арыгінальнай скуры
da: Lines fjernet fra original hud
el: Γραμμές αφαιρούνται από την αρχική του δέρματος
es: Líneas eliminado de la piel original
it: Linee rimossi dalla pelle originale
ja: 行は、元の皮膚から削除
mk: Линии отстранети од оригиналниот кожата
sr: Линије уклоњен из оригиналне коже
th: สายออกจากผิวเดิม
tr: Çizgiler orijinal deri çıkarılır

source: Link
ar: رابط
be: Спасылка
el: Σύνδεσμος
es: Enlace
it: Collegamento
ja: リンク
mk: Линк
sr: Линк
th: ลิงค์
tr: Bağlantı

source: Log
ar: سجل
be: Часопіс
el: Κούτσουρο
it: Entra
ja: ログ
mk: Пријавете
sr: Пријавите се
th: เข้าสู่ระบบ
tr: Kütük

source: Log Entry
ar: سجل الدخول
be: Запіс у часопісе
el: Συνδεθείτε Είσοδος
es: Entrada de Log
it: Voce log
ja: ログエントリ
mk: Пријавете се Влези
sr: Пријавите унос
th: รายการเข้าสู่ระบบ
tr: Log Giriş

source: Logged in as {0}
ar: كما يسجل في {0}
be: Вы ўвайшлі як {0}
da: Logget ind som {0}
el: Συνδεθεί ως {0}
es: Identificados como {0}
it: Collegato come {0}
ja: としてログイン{0}
mk: Најавени како {0}
sr: Пријављени као {0}
th: เข้าสู่ระบบเป็น {0}
tr: olarak Girildi {0}

source: Login
ar: دخول
be: Увайсці
da: Log ind
el: Σύνδεση
it: Accesso
ja: ログイン
mk: Влези
sr: Пријава
th: เข้าสู่ระบบ
tr: Giriş

source: Login // verb
ar: دخول
be: Увайсці
da: Log ind
el: Σύνδεση
es: Login
it: Accesso
ja: ログイン
mk: Влези
sr: Пријава
th: เข้าสู่ระบบ
tr: Giriş

source: Logout // verb
ar: خروج
be: Выйсці
da: Log
el: Αποσύνδεση
es: Desconectarse
it: Logout
ja: ログアウト
mk: Одјави
sr: Одјава
th: ออกจากระบบ
tr: Çıkış

source: Long Date Format
ar: تنسيق التاريخ الطويل
be: Доўгія Фармат даты
da: Long Datoformat
el: Long Μορφή Ημερομηνίας
es: Formato largo Fecha
it: Long Data Format
ja: ロング日付フォーマット
mk: Долго Формат на датумот
sr: Дуго Формат датума
th: รูปแบบวันที่ยาว
tr: Uzun Tarih Biçimi

source: Macro
ar: الماكرو
be: Макрасы
ja: マクロ
mk: Макро
sr: Макро
tr: Makro

source: Main Menu
ar: القائمة الرئيسية
be: Галоўнае меню
da: Hovedmenu
el: Κεντρικό Μενού
es: Menú Principal
it: Menu Principale
ja: メインメニュー
mk: Главно Мени
sr: Главни мени
th: เมนูหลัก
tr: Ana Menü

source: Manager
ar: مدير
be: Менеджэр
el: Διευθυντής
es: Gerente
it: Direttore
ja: マネージャー
mk: Менаџер
sr: Менаџер
th: ผู้จัดการ
tr: Yönetici

source: Managers
ar: مديرو
be: Менеджэры
el: Διευθυντές
es: Gerentes
it: Gestori
ja: マネージャー
mk: Менаџери
sr: Менаџери
th: ผู้จัดการ
tr: Yöneticileri

source: Max. height
ar: ماكس. ارتفاع
be: Максімум вышыня
da: Max. højde
el: Max. ύψος
es: Max. altura
it: Max. altezza
ja: 最大。高さ
mk: Макс. висина
sr: Мак. висина
th: Max ความสูง
tr: Max. yükseklik

source: Max. width
ar: ماكس. عرض
be: Максімум шырыня
da: Max. bredde
el: Max. πλάτος
es: Max. ancho
it: Max. larghezza
ja: 最大。幅
mk: Макс. ширина
sr: Мак. ширина
th: Max ความกว้าง
tr: Max. genişlik

source: Member Files
ar: ملفات الأعضاء
be: Член Файлы
da: Medlem filer
el: Τα κράτη Αρχεία
es: Miembros Archivos
it: Iscritto Files
ja: 会員ファイル
mk: Член Датотеки
sr: Члан датотеке
th: ไฟล์สมาชิก
tr: Üyelik Dosyalar

source: Member Images
ar: عضو صور
be: Член Выява
da: Medlem Billeder
el: Τα κράτη Εικόνες
es: Miembros Imágenes
it: Iscritto Immagini
ja: メンバー画像
mk: Член Слики
sr: Члан Слике
th: ภาพสมาชิก
tr: Üye Görüntüler

source: Member Polls
ar: استطلاعات الأعضاء
be: Член Апытанні
da: Medlem Polls
el: Τα κράτη Δημοσκοπήσεις
es: Miembro Encuestas
it: Iscritto Sondaggi
ja: 会員アンケート
mk: Член Анкети
sr: Члан Анкете
th: Polls สมาชิก
tr: Üye Anketler

source: Member Stories
ar: قصص الأعضاء
be: Член Гісторыі
da: Medlem Stories
el: Τα κράτη Ιστορίες
es: Historias de miembros
it: Iscritto Storie
ja: 会員ストーリー
mk: Член Приказни
sr: Члан Приче
th: เรื่องราวสมาชิก
tr: Üye Hikayeleri

source: Member since
ar: عضو منذ
be: Удзельнік з
da: Medlem siden
el: Μέλος από
es: Miembro desde
it: Iscritto dal
ja: メンバーになった
mk: Член од
sr: Члан од
th: เป็นสมาชิกตั้งแต่
tr: Üyelik

source: Members
ar: أعضاء
be: Члены
da: Medlemmer
el: Μέλη
es: Miembros
it: Membri
ja: メンバ
mk: Членови
sr: Чланови
tr: Üyeler

source: Membership
ar: عضوية
be: Сяброўства
da: Medlemskab
el: Ιδιότητα του μέλους
es: Afiliación
it: Membri
ja: 会員
mk: Членство
sr: Чланство
th: การเป็นสมาชิก
tr: Üyelik

source: Message
ar: رسالة
be: Паведамленне
da: Besked
el: Μήνυμα
es: Mensaje
it: Messaggio
ja: メッセージ
mk: Порака
sr: Порука
tr: Mesaj

source: Mode
ar: طريقة
be: Рэжым
el: Τρόπος
es: Modo
it: Modo
ja: モード
mk: Режим
sr: Начин
th: โหมด
tr: Tarz

source: Modified
ar: تعديل
be: Мадыфікаваных
da: Modificeret
el: Τροποποιημένο
es: Modificado
it: Modificata
ja: 変更
mk: Пат
sr: Пут
th: แก้ไข
tr: Modifiye

source: Modified Skins
ar: تعديل واجهات
be: Змененыя Скіны
da: Modificeret Skins
el: Τροποποιημένο Skins
es: Modificado Skins
it: Modificato Skins
ja: 変更されたスキン
mk: Пат е изменета Скинове
sr: Маске пут
th: สกิน Modified
tr: Modifiye Skins

source: Name
ar: اسم
be: Імя
da: Navn
el: Όνομα
es: Nombre
it: Nome
ja: 名
mk: Името
sr: Име
th: ชื่อ
tr: Ad

source: Name of the user who triggered the event
ar: اسم المستخدم الذي تشغيل الحدث
be: Імя карыстальніка, які выклікаў падзея
da: Navn på den bruger, der udløste begivenheden
el: Το όνομα του χρήστη που προκάλεσε την εκδήλωση
es: Nombre del usuario que ha activado el evento
it: Nome dell&#39;utente che ha attivato l&#39;evento
ja: イベントをトリガしたユーザーの名前
mk: Името на корисникот кој предизвика настанот
sr: Име корисника који активира догађај
th: ชื่อของผู้ใช้เรียกกรณีที่
tr: tetiklendiğinde kullanıcı adı

source: Navigation
ar: ملاحة
be: Рух
el: Πλοήγηση
es: Navegación
it: Navigazione
ja: ナビゲーション
mk: Навигација
sr: Навигација
tr: Navigasyon
