Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: The path you requested was not found:
ar: لم يتم العثور على المسار المطلوب :
be: Шлях, які вы прасілі не быў знойдзены:
da: Stien du har anmodet om blev ikke fundet:
el: Η διαδρομή που ζητήσατε δεν βρέθηκε:
es: La ruta que has solicitado no se encontró:
it: Il percorso che hai richiesto non è stato trovato:
ja: あなたが要求されたパスが見つかりませんでした：
mk: Патеката која ја побара не беше пронајдена:
sr: Путања коју сте тражили није пронађена:
th: เส้นทางที่คุณร้องขอไม่พบ :
tr: İstediğiniz yolu bulunmadı:

source: The poll was created successfully.
ar: تم إنشاء الاستطلاع بنجاح.
be: Апытанне быў паспяхова створаны.
da: Undersøgelsen blev oprettet.
el: Η δημοσκόπηση δημιουργήθηκε με επιτυχία.
es: La encuesta se ha creado correctamente.
it: Il sondaggio è stato creato con successo.
ja: 世論調査が正常に作成されました。
mk: Анкетата беше замислен успешно.
sr: У анкети је успешно креиран.
th: การสำรวจถูกสร้างเรียบร้อยแล้ว
tr: Anket başarıyla oluşturuldu.

source: The poll was updated successfully.
ar: تم تحديث هذا الاستطلاع بنجاح.
be: Апытанне быў паспяхова абноўлены.
da: Undersøgelsen blev opdateret med succes.
el: Η δημοσκόπηση αυτή ενημερώθηκε με επιτυχία.
es: La encuesta se ha actualizado correctamente.
it: Il sondaggio è stato aggiornato con successo.
ja: 世論調査が正常に更新されました。
mk: Анкетата беше надграден успешно.
sr: У анкети је успешно ажуриран.
th: สำรวจได้ปรับปรุงเรียบร้อยแล้ว
tr: Anket başarıyla güncellendi.

source: The site is currently {0}.
ar: الموقع حاليا {0}.
be: Сайт у цяперашні час {0}.
da: Hjemmesiden er i øjeblikket {0}.
el: Η ιστοσελίδα είναι σε {0}.
es: El sitio está actualmente {0}.
it: Il sito è attualmente {0}.
ja: サイトは現在、{0}。
mk: Веб-страницата во моментов е {0}.
sr: Сајт је тренутно {0}.
th: เว็บไซต์ในขณะ {0}
tr: Site şu anda {0}.

source: The site is scheduled for importing the file {0}. The imported site data will be available within 24 hours.
ar: ومن المقرر أن موقع لاستيراد الملف {0}. وستكون البيانات موقع المستوردة تكون متاحة في غضون 24 ساعة.
be: Сайт плануецца для імпарту файла {0}. Імпартаваныя даных сайта будзе даступная на працягу 24 гадзін.
da: Webstedet er planlagt til at importere filen {0}. De importerede data fra stedet, vil være til rådighed inden for 24 timer.
el: Το site έχει προγραμματιστεί για την εισαγωγή του αρχείου {0}. Τα εισαγόμενα δεδομένα ιστοσελίδα θα είναι διαθέσιμα μέσα σε 24 ώρες.
es: El sitio está programado para importar el archivo {0}. Los datos importados sitio estará disponible dentro de 24 horas.
it: Il sito è prevista per l&#39;importazione del file {0}. I dati importati sito saranno disponibili entro 24 ore.
ja: このサイトはファイルを（0インポートするため）予定です。輸入サイトのデータは、24時間以内にされます。
mk: Веб-страницата е закажана за увоз на датотеката {0}. На увезените сајт податоци ќе бидат достапни во рок од 24 часа.
sr: Овај сајт је заказан за увоз датотека {0}. Увезене сајта подаци ће бити доступни у року од 24 сата.
th: เว็บไซต์มีกำหนดสำหรับการนำเข้าแฟ้ม {0} นำเข้าข้อมูลเว็บไซต์จะสามารถใช้ได้ภายใน 24 ชั่วโมง
tr: Site dosya (0 almak için) planlanıyor. Ithal site verileri 24 saat içinde olacaktır.

source: The site you requested has been blocked.
ar: تم حظر موقع المطلوب.
be: Сайт для Вас заблакаваны.
da: Det websted, du anmodede om, er blevet blokeret.
el: Η ιστοσελίδα που ζητήσατε έχει υποστεί φραγή.
es: El sitio que solicita ha sido bloqueada.
it: Il sito richiesto è stato bloccato.
ja: サイトを要求されたブロックされました。
mk: Веб-страницата баравте е блокиран.
sr: Сајт који сте тражили је блокиран.
th: เว็บไซต์ที่คุณขอถูกบล็อก
tr: Site İstediğiniz engellendi.

source: The site {0} at {1} will be blocked in {2} because it is being restricted for too long.
ar: موقع {0} في {1} سوف يكون قد تم حظره في {2} لأنه يتم تقييد لفترة طويلة جدا.
be: Сайт {0} ў {1} будзе заблякаваны ў {2}, так як у цяперашні час абмежаваны занадта доўга.
da: Webstedet {0} ved {1} vil blive blokeret i {2}, fordi det bliver begrænset i for lang tid.
el: Το site {0} σε {1}, θα μπλοκαριστεί στο {2}, διότι αυτό έχει περιορισθεί για πάρα πολύ καιρό.
es: El sitio {0} a {1} se bloquearán en {2} porque está siendo restringido por mucho tiempo.
it: Il sito {0} a {1} saranno bloccati in {2} perché esso è limitato per troppo tempo.
ja: でサイトは{0}{1}でブロックされます{2}は、あまりにも長い間制限されているためです。
mk: Веб-страницата {0} во {1} ќе биде блокирана во {2}, бидејќи е ограничен за предолго.
sr: Сајт {0} у {1} ће бити блокиран у {2}, јер је ограничен за предуг.
th: เว็บไซต์ {0} ที่ {1} จะถูกบล็อกใน {2} เพราะถูก จำกัด ให้ยาวเกินไป
tr: at site {0} {1} engellenmiş olacaktır {2} çok uzun süre kısıtlı olduğundan,.

source: The site {0} at {1} will be deleted in {2} because it has been considered as abandoned.
ar: موقع {0} في {1} سوف يحذف في {2} لأنه قد تم التخلي عنها والنظر فيها.
be: Сайт {0} ў {1}, будуць выдаленыя ў {2}, паколькі яно разглядаецца як адмовіцца.
da: Webstedet {0} ved {1} vil blive slettet i {2}, fordi det har været betragtet som opgivet.
el: Το site {0} σε {1} θα διαγραφεί σε {2}, διότι θεωρήθηκε ως εγκαταλειφθεί.
es: El sitio {0} a {1} se eliminarán en {2}, ya que ha sido considerado como abandonado.
it: Il sito {0} a {1} saranno cancellati in {2} perché è stata considerata come abbandonata.
ja: でサイトは{0}{1}で削除されます{2}、それのように放棄されたと考えられているからです。
mk: Веб-страницата {0} во {1} ќе бидат избришани во {2}, бидејќи се смета како напуштен.
sr: Сајт {0} у {1} ће бити избрисан у {2}, јер је сматрају напуштен.
th: เว็บไซต์ {0} ที่ {1} จะถูกลบใน {2} เนื่องจากได้รับการพิจารณายกเลิกเป็น
tr: at site {0} {1} içinde silinecek {2} onu terk kabul edilmiştir çünkü.

source: The site {0} is queued for removal.
ar: موقع {0} في قائمة الانتظار من أجل إزالة.
be: Сайт {0} ў чарзе на выдаленне.
da: Webstedet {0} er sat i kø til udsendelse.
el: Το site {0} είναι στην ουρά για την αφαίρεση.
es: El sitio {0} se pone en cola para su eliminación.
it: Il sito {0} è in coda per la rimozione.
ja: サイトには{0}除去のためのキューに置かれます。
mk: Веб-страницата {0} е што чекаат на ред за отстранување.
sr: Сајт {0} је на чекању за уклањање.
th: เว็บไซต์ {0} เป็นคิวการกำจัด
tr: Site {0} çıkarılması için kuyruğa olduğunu.

source: The story is {0} and {1}
ar: القصة {0} و {1}
be: Гісторыя {0} і {1}
da: Historien er {0} og {1}
el: Η ιστορία είναι {0} και {1}
es: La historia es {0} y {1}
it: La storia è {0} e {1}
ja: 物語は、{0}{1}です
mk: Приказната е {0} и {1}
sr: Прича је {0} и {1}
th: เรื่องราวเป็น {0} และ {1}
tr: Hikaye {0} ve {1} &#39;dir

source: The story was successfully created.
ar: تم بنجاح إنشاء القصة.
be: Гісторыя была паспяхова створаная.
da: Historien blev oprettet.
el: Η ιστορία δημιουργήθηκε με επιτυχία.
es: La historia se ha creado correctamente.
it: La storia è stata creata correttamente.
ja: 物語は正常に作成されました。
mk: Приказната е успешно креиран.
sr: Прича је успешно креиран.
th: เรื่องที่ถูกสร้างสำเร็จ
tr: Hikaye başarıyla oluşturuldu.

source: The story was successfully updated.
ar: تم تحديث بنجاح القصة.
be: Аповяд быў паспяхова абноўлены.
da: Historien er blevet opdateret.
el: Η ιστορία ενημερώθηκε επιτυχώς.
es: La historia se ha actualizado correctamente.
it: Il racconto è stato aggiornato con successo.
ja: 物語は正常に更新されました。
mk: Приказната беше успешно обновено.
sr: Прича је успешно ажуриран.
th: เรื่องราวถูกปรับปรุงเรียบร้อยแล้ว
tr: Hikaye başarıyla güncellendi.

source: The title will appear in the header of every page of your site. You can change it anytime you want.
ar: وسوف يظهر العنوان في رأس كل صفحة من موقعك. ويمكنك تغييره في أي وقت تريد.
be: Назва будзе адлюстроўвацца ў загалоўку кожнай старонкі Вашага сайта. Вы можаце змяніць яго ў любы час вы хочаце.
da: Titlen vises i sidehovedet på hver side af dit websted. Du kan ændre det når du har lyst.
el: Ο τίτλος θα εμφανίζεται στην επικεφαλίδα του κάθε σελίδα του site σας. Μπορείτε να την αλλάξετε όποτε θέλετε.
es: El título aparecerá en la cabecera de cada página de su sitio. Puede cambiarlo en cualquier momento que desee.
it: Il titolo apparirà nell&#39;intestazione di ogni pagina del tuo sito. Si può cambiare in qualsiasi momento.
ja: タイトルは、サイトの各ページのヘッダーに表示されます。あなたはいつでも必要に応じて変更できます。
mk: Насловот ќе се појави во заглавието на секоја страница од вашиот сајт. Можете да го промените сакате.
sr: Наслов ће се појавити у заглављу сваке странице вашег сајта. Можете га променити кад год желите.
th: ชื่อจะปรากฏในส่วนหัวของหน้าของเว็บไซต์ของคุณทุก คุณสามารถเปลี่ยนเวลาที่คุณต้องการ
tr: Başlık sitenizin her sayfasının başlığında görünür. Istediğin zaman değiştirebilirsiniz.

source: The user {0} has added your account to the list of members of the site {1} at {2}.
ar: وأضاف المستخدم {0} حسابك إلى قائمة أعضاء موقع {1} في {2}.
be: Карыстальнік {0} дадаў вашага рахунку на спіс членаў сайта {1} на {2}.
da: De bruger {0} har tilføjet din konto på listen over medlemmer af webstedet {1} på {2}.
el: Ο χρήστης {0} έχει προσθέσει το λογαριασμό σας στον κατάλογο των μελών του site {1} στο {2}.
es: El usuario {0} ha añadido a su cuenta a la lista de miembros del sitio {1} a {2}.
it: L&#39;utente {0} ha aggiunto tuo account per l&#39;elenco dei membri del sito {1} di {2}.
ja: ユーザーは{0}でサイト{1}のメンバの一覧にアカウントを追加している{2}。
mk: Корисникот {0} додаде вашиот профил во листата на членови на сајт {1} во {2}.
sr: Корисник {0} је додао свој налог на листу чланова на сајту {1} у {2}.
th: ผู้ใช้ {0} ได้เพิ่มบัญชีรายชื่อของสมาชิกของเว็บไซต์ {1} ณ {2}
tr: Kullanıcı {0} adresindeki site {1} üyelerinin listesini hesabınızı ekledi {2}.

source: The user {0} has modified your membership of the site {1} at {2}.
ar: قام بتعديل المستخدم {0} عضويتك في الموقع {1} في {2}.
be: Карыстальнік {0} мае старонка вашага членства сайта {1} на {2}.
da: De bruger {0} har ændret dit medlemskab af stedet {1} på {2}.
el: Ο χρήστης {0} έχει τροποποιηθεί συμμετοχή σας στην ιστοσελίδα {1} στο {2}.
es: El usuario {0} ha modificado su calidad de miembro del sitio {1} a {2}.
it: L&#39;utente {0} ha modificato la tua iscrizione del sito a {1} {2}.
ja: ユーザーは{0}でサイト{1}の会員を変更した{2}。
mk: Корисникот {0} е изменета вашето членство на сајтот {1} во {2}.
sr: Корисник {0} је пут своје чланство сите {1} у {2}.
th: ผู้ใช้ {0} ได้แก้ไขสมาชิกของเว็บไซต์ที่ {1} {2}
tr: Kullanıcı {0} adresindeki site {1} ile üyelik değiştirdi {2}.

source: The {0} macro is missing. It is essential for accessing the site and must be present in this skin.
ar: في {0} الماكرو مفقود. ومن الضروري للوصول إلى الموقع ويجب أن تكون موجودة في هذا الجلد.
be: {0} макрасы адсутнічае. Важна, каб зайсці на сайт і павінны прысутнічаць у гэтым скуру.
da: Den {0} makro mangler. Det er vigtigt for at få adgang til webstedet og skal være til stede i denne hud.
el: Το {0} μακροεντολή λείπει. Είναι ουσιώδες για την πρόσβαση στο χώρο του ξενοδοχείου και πρέπει να είναι παρόντες σε αυτό το δέρμα.
es: La macro {0} no se encuentra. Es esencial para el acceso al sitio y debe estar presente en esta piel.
it: Il {0} macro è mancante. E &#39;essenziale per l&#39;accesso al sito e devono essere presenti in questa pelle.
ja: {0}マクロが不足している。これは必須のサイトにアクセスするためであり、現在、この皮膚にする必要があります。
mk: На {0} макро недостасува. Тоа е од суштинско значење за пристап до локацијата и мора да бидат присутни во оваа кожа.
sr: {0} макро недостаје. То је од суштинске важности за приступ сајту и мора бити присутан у овој кожи.
th: {0} แมโครหายไป มันเป็นสิ่งสำคัญในการเข้าถึงเว็บไซต์และจะต้องอยู่ในผิวนี้
tr: {0} makro eksik. Bu temel siteye içindir ve mevcut bu cilt olmalıdır.

source: There already is a site with this name.
ar: هناك بالفعل موقع بهذا الاسم.
be: Там ужо ёсць сайт з такім імем.
da: Der allerede er et site med dette navn.
el: ήδη υπάρχει ένα site με αυτό το όνομα.
es: Ya existe un sitio con ese nombre.
it: Esiste già un sito con questo nome.
ja: すでにこの名前のサイトがあります。
mk: Има веќе е сајт со ова име.
sr: Постоји већ сајт са овим именом.
th: แล้วมีเว็บไซต์ที่ใช้ชื่อนี้เป็น
tr: Zaten bu isimde bir sitedir.

source: There is already another job queued for this site: {0}
ar: وهناك بالفعل وظيفة أخرى في قائمة الانتظار لهذا الموقع : {0}
be: Існуе ўжо іншую працу ў чарзе на гэтым сайце: {0}
da: Der er allerede et nyt job i kø for dette websted: {0}
el: Υπάρχει ήδη μια άλλη δουλειά στην ουρά για το site: {0}
es: Ya existe un trabajo en cola para este sitio: {0}
it: C&#39;è già un altro lavoro in coda per questo sito: {0}
ja: すでに別の仕事は、このサイトのキューです：{0}
mk: Таму е веќе друга работа чекаат на ред за овој сајт: {0}
sr: Ту је већ други посао на чекању за ову локацију: {0}
th: แล้วมีงานอื่นเข้าคิวสำหรับเว็บไซต์นี้เป็น {0}
tr: Zaten başka bir iş bu site için kuyruğa: {0}

source: There was nothing to upload. Please be sure to choose a file.
ar: لم يكن هناك شيء لتحميل. يرجى التأكد من اختيار ملف.
be: Існаваў нічога загрузіць. Калі ласка, не забудзьцеся выбраць файл.
da: Der var intet at uploade. Husk at vælge en fil.
el: Δεν υπήρχε τίποτα για να φορτώσει. Βεβαιωθείτε ότι έχετε να επιλέξετε ένα αρχείο.
es: No había nada que cargar. Por favor, asegúrese de elegir un archivo.
it: Non c&#39;era niente da caricare. Assicurati di scegliere un file.
ja: 何もアップロードしていた。してくださいファイルを選択してください。
mk: Немаше ништо за да испратите. Ве молиме не заборавајте да изберете датотека.
sr: Није било ништа за уплоад. Проверите да ли сте изабрали датотеку.
th: ไม่มีอะไรที่จะอัพโหลดได้ โปรดเลือกไฟล์
tr: Hiçbir şey upload oldu. Lütfen dosyayı seçin emin olun.

source: This URL is not valid for resetting your password.
ar: هذا العنوان غير صالح لإعادة تعيين كلمة المرور.
be: Гэты URL недапушчальны для скіду пароля.
da: Denne webadresse er ikke gyldig til nulstilling af password.
el: Αυτό το URL δεν είναι έγκυρο για την επαναφορά του κωδικού πρόσβασης.
es: Esta URL no es válida para restablecer su contraseña.
it: Questo URL non è valida per reimpostare la password.
ja: このURLは、有効なパスワードをリセットするためではない。
mk: Овој URL не е валиден за ресетирам лозинката.
sr: Ова УРЛ адреса није важећа за ресетовање лозинке.
th: URL นี้ไม่ถูกต้องสำหรับการกำหนดรหัสผ่านใหม่
tr: Bu URL geçerli şifrenizi sıfırlamak için değildir.

source: This callback URL invokes the ping method of the {0}.
ar: هذا العنوان رد الاتصال استدعاء الأسلوب بينغ من {0}.
be: Гэты зваротны выклік URL спасылаецца на пінг метаду {0}.
da: Denne tilbagekaldswebadresse påberåber sig den ping-metoden af {0}.
el: Αυτό επανάκλησης URL επικαλείται τη μέθοδο ping του {0}.
es: Esta URL de llamada llama al método del ping {0}.
it: Questo URL richiamata richiama il metodo del ping {0}.
ja: このコールバックURLのpingのメソッドを呼び出します{0}。
mk: Оваа вратено URL повикува на пинг метод на {0}.
sr: Ова повратни УРЛ позива пинг метод {0}.
th: นี้โทรกลับจะเรียกวิธีการ ping URL ของ {0}
tr: Bu geriçağırım URL ping yöntemini çağırır {0}.

source: This comment was removed by the author.
ar: تمت إزالة هذا التعليق من قبل الكاتب.
be: Гэты каментар быў выдалены аўтарам.
da: Denne kommentar blev fjernet af forfatteren.
el: Αυτό το σχόλιο αφαιρέθηκε από το συγγραφέα.
es: Este comentario fue eliminado por el autor.
it: Il commento è stato eliminato dall&#39;autore.
ja: このコメントは著者が削除されました。
mk: Овој коментар беше отстранет од страна на авторот.
sr: Овај коментар је уклоњена од стране аутора.
th: ความคิดเห็นนี้ถูกลบโดยผู้เขียน
tr: Bu yorum yazar tarafından kaldırıldı.

source: This comment was removed.
ar: تمت إزالة هذا التعليق.
be: Гэты каментар быў выдалены.
da: Denne kommentar blev fjernet.
el: Αυτό το σχόλιο αφαιρέθηκε.
es: Este comentario fue eliminado.
it: Il commento è stato rimosso.
ja: このコメントは削除されました。
mk: Овој коментар беше отстранет.
sr: Овај коментар је уклоњена.
th: ความคิดเห็นนี้ถูกลบออก
tr: Bu yorum kaldırıldı.

source: This does not seem to be a (valid) JPG, PNG or GIF image file.
ar: هذا لا يبدو أن (صالح) التخطيط المشترك ، بابوا نيو غينيا ملف الصورة أو اف.
be: Гэта не падобна, (тэрмін дзеяння) JPG, PNG або GIF файла выявы.
da: Dette synes ikke at være en (lovlig) JPG, PNG eller GIF billedfil.
el: Αυτό δεν φαίνεται να είναι μια (έγκυρη) JPG, PNG ή GIF αρχείο εικόνας.
es: Esto no parece ser un (válido) JPG, PNG o GIF imagen.
it: Questo non sembra essere una (valida) JPG, PNG o file di immagine GIF.
ja: これはと思われるしない（有効）はJPG、PNG、またはGIFイメージファイル。
mk: Ова не чини да се биде (валидни) JPG, PNG или GIF за слики датотека.
sr: То не чинити се да буде (важећи) ЈПГ, ГИФ или ПНГ датотеке слике.
th: นี้ดูเหมือนจะไม่เป็น file (ถูกต้อง) JPG, PNG หรือ GIF image
tr: Bu gibi görünüyor olmayan bir (geçerli) JPG, PNG veya GIF resim dosyası.

source: This is the directory of public sites hosted here, in alphabetical order.
ar: هذا هو الدليل من المواقع العامة واستضافت هنا ، وفقا للترتيب الأبجدي.
be: Гэта дырэкторыя, у грамадскіх месцах адбылася тут, у алфавітным парадку.
da: Dette er den mappe offentlige websteder vært her i alfabetisk rækkefølge.
el: Αυτός είναι ο κατάλογος των δημόσιων χώρων που φιλοξενούνται εδώ, κατ &#39;αλφαβητική σειρά.
es: Este es el directorio de sitios públicos acogido aquí, en orden alfabético.
it: Questa è la directory dei siti pubblici ospitati qui, in ordine alfabetico.
ja: これは、公開サイトのディレクトリですここでは、アルファベット順に開催されました。
mk: Ова е директориумот на јавните сајтови хостирано тука, по азбучен ред.
sr: Ово је директоријум сајтова јавности домаћин овде, по абецедном реду.
th: นี้เป็นไดเรกทอรีของเว็บไซต์สาธารณะจัดที่นี่ตามลำดับตัวอักษร
tr: Bu kamu sitelerinin listesi burada, alfabetik sırayla ev sahipliği yaptı.

source: This means that only you and other {0} of this site have access to it. You can safely start to customize it or to fill it with all the content you have in mind.
ar: وهذا يعني أن عليك فقط وغيرها من {0} من هذا الموقع من الوصول إليها. يمكنك البدء بأمان إلى تخصيص أو لملء ذلك مع محتوى كل ما عليك في العقل.
be: Гэта азначае, што толькі Вы і іншыя {0} гэтага сайта маюць доступ да яго. Вы можаце спакойна пачынаць, каб наладзіць яго і напаўняць яго ўсё змесціва вы маеце на ўвазе.
da: Det betyder, at kun du og andre {0} af dette site har adgang til den. Du kan trygt begynde at tilpasse det eller at fylde den med alt indhold, du har i tankerne.
el: Αυτό σημαίνει ότι μόνο εσείς και οι άλλοι {0} αυτού του site έχουν πρόσβαση σε αυτήν. Μπορείτε με ασφάλεια να αρχίσουν να την προσαρμόσετε ή να το γεμίσει με όλο το περιεχόμενο που έχετε κατά νου.
es: Esto significa que sólo usted y otros {0} de este sitio tienen acceso a ella. De forma segura puede empezar a personalizar o llenarlo con todo el contenido que usted tiene en mente.
it: Questo significa che solo tu e gli altri {0} di questo sito hanno accesso ad esso. Puoi tranquillamente iniziare a personalizzare o per riempire con tutti i contenuti che avete in mente.
ja: これは、あなたしかいないのと{0}このサイトの他のそれへのアクセスを意味します。あなたが安全かをカスタマイズするすべてのコンテンツをあなたの心を持っているそれを埋めるために始めることができます。
mk: Ова значи дека само ти и другите {0} на овој сајт да имаат пристап до неа. Вие можете безбедно да почнете да ја прилагодите или да го пополни со сите содржини имате во предвид.
sr: То значи да само ти и други {0} од овог сајта имају приступ до њега. Можете безбедно да почнете да га прилагоди, или да попуните га са свим садржајем имате на уму.
th: ซึ่งหมายความว่าเพียงคุณและอื่น ๆ {0} ของเว็บไซต์นี้จะสามารถเข้าถึงได้ คุณปลอดภัยสามารถเริ่มปรับแต่งหรือเติมกับเนื้อหาที่คุณมีในใจ
tr: Bu, sadece sen ve {0} bu sitenin diğer bir erişim anlamına gelir. Güvenli ya da özelleştirmek için tüm içeriği ile aklınızdaki doldurun başlayabilirsiniz.

source: This message was automatically sent to you because you are listed as recipient of notification e-mails of the corresponding site.
ar: تم إرسال هذه الرسالة تلقائيا إلى أنت لأن يتم سرد لك متلق للإعلام رسائل البريد الإلكتروني من موقع المناظرة.
be: Гэтае паведамленне было адпраўлена аўтаматычна, таму што вы пазначаныя як атрымальнік апавяшчэнне па электроннай пошце ў адпаведны сайт.
da: Dette indlæg blev automatisk sendt til dig, fordi du er opført som modtager af meddelelsen e-mails af det tilsvarende websted.
el: Το μήνυμα αυτό αποστέλλεται αυτόματα σε εσάς γιατί είστε αναφέρονται ως αποδέκτης ενημερωτικά e-mail του στο αντίστοιχο σημείο.
es: Este mensaje se enviará automáticamente a usted ya que aparece como destinatario de correos electrónicos de notificación de la página correspondiente.
it: Questo messaggio è stato inviato automaticamente a voi perché vi sono elencati come destinatario della notifica e-mail del sito corrispondente.
ja: あなたは、通知の受信者の電子されているため、このメッセージは自動的に送信された、対応するサイトのメール。
mk: Оваа порака беше автоматски се праќаат кон тебе, бидејќи ти се наведени како примател на известување на e-mail на соодветната страница.
sr: Ова порука је аутоматски послат на вас, јер сте наведени као прималац обавештења е-маил поруке на одговарајући сајт.
th: ข้อความนี้ถูกส่งโดยอัตโนมัติเพื่อให้คุณเนื่องจากคุณจะปรากฏเป็นผู้รับหนังสือแจ้งอีเมลของเว็บไซต์ที่เกี่ยวข้อง
tr: size tebliğ alıcı e listelenen çünkü Bu mesaj otomatik olarak gönderildiği-ilgili sitenin postalar.

source: This message was sent to you by an anonymous user of the site {0} [1].
ar: تم إرسال هذه الرسالة إليكم من مستخدم مجهول لموقع {0} [1].
be: Гэтае паведамленне было адпраўлена Вам па ананімным карыстальнікам сайта {0} [1].
da: Denne besked blev sendt til dig af en anonym bruger af hjemmesiden {0} [1].
el: Αυτό το μήνυμα στάλθηκε σε σας από ένα ανώνυμο χρήστη του δικτυακού τόπου {0} [1].
es: Este mensaje fue enviado por un usuario anónimo de la página {0} [1].
it: Questo messaggio è stato inviato da un utente anonimo del sito {0} [1].
ja: このメッセージはあなたにサイト{0}[1]の匿名ユーザーによって送信された。
mk: Оваа порака беше испратена до Вас со анонимен корисник на сајтот {0} [1].
sr: Ова порука је послата Вам је анонимни корисник сајта {0} [1].
th: ข้อความนี้ส่งถึงคุณโดยผู้ใช้ระบุชื่อของเว็บไซต์ {0} [1]
tr: Bu mesaj size site {0} [1] anonim bir kullanıcı tarafından gönderildi.

source: This message was sent to you by the user {0} of the site {1} [1].
ar: تم إرسال هذه الرسالة إليكم من {0} مستخدم للموقع {1} [1].
be: Гэтае паведамленне было адпраўлена вам карыстальнікам {0} сайт {1} [1].
da: Dette indlæg blev sendt til dig, som brugeren {0} af webstedet {1} [1].
el: Αυτό το μήνυμα στάλθηκε σε σας από το χρήστη {0} του site {1} [1].
es: Este mensaje le fue enviado por el usuario {0} de la página {1} [1].
it: Questo messaggio è stato inviato per l&#39;utente {0} del sito {1} [1].
ja: このメッセージはあなたにサイトのユーザー{0}によって送信された{1}[1]。
mk: Оваа порака беше испратена до Вас од страна на корисникот {0} од {1} сајт [1].
sr: Ова порука је послата од стране корисника {0} од {1} сајта [1].
th: ข้อความนี้ส่งถึงคุณโดยผู้ใช้ {0} ของเว็บไซต์ {1} [1]
tr: Bu mesaj size sitenin kullanıcı {0} tarafından gönderilen {1} [1].

source: This poll was closed by {0} on {1}
ar: تم إغلاق هذا الاستطلاع من قبل {0} في {1}
be: Гэты апытанне быў зачынены {0} па {1}
da: Denne meningsmåling blev lukket af {0} den {1}
el: Αυτή η δημοσκόπηση έχει κλείσει μέχρι {0} για {1}
es: Esta encuesta fue cerrada por {0} de {1}
it: Questo sondaggio è stato chiuso da {0} su {1}
ja: この調査によって閉鎖された{0}{1}
mk: Оваа анкета е затворен од страна на {0} на {1}
sr: Ова анкета је затворена од стране на {0} {1}
th: แบบสำรวจความคิดเห็นนี้ถูกปิดโดย {0} on {1}
tr: Bu ankete tarafından kapatıldı {0} üzerinde {1}

source: This site is going to be deleted completely and irreversibly after {0}.
ar: هذا الموقع سيكون محيت تماما وبشكل لا رجعة فيه بعد {0}.
be: Гэты сайт будзе выдалены цалкам і беззваротна пасля {0}.
da: Dette websted vil blive slettet helt og uigenkaldeligt efter {0}.
el: Το site αυτό θα πρέπει να διαγραφεί εντελώς και αμετακλήτως μετά {0}.
es: Este sitio va a ser eliminado completamente y de forma irreversible después de {0}.
it: Questo sito sta per essere eliminato completamente e irreversibilmente dopo {0}.
ja: このサイトは完全に不可逆的に{0}の後に削除する予定です。
mk: Овој сајт е ќе бидат избришани целосно и неповратно по {0}.
sr: Овај сајт ће бити потпуно и неповратно избрисани након {0}.
th: เว็บไซต์นี้จะถูกลบทั้งหมดและ irreversibly หลังจาก {0}
tr: Bu site tamamen ve geri dönüşümsüz {0} sonra silinmiş olacak.
