Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: ({0} character)
ar: ({0} حرف)
be: ({0} сімвалаў)
da: ({0} tegn)
el: ({0} χαρακτήρες)
es: ({0} caracteres)
it: ({0} caratteri)
ja: （{0}文字）
mk: ({0} карактер)
sr: ({0} карактера)
th: ({0} ตัวอักษร)
tr: ({0} karakter)

source: A Blogger export file (.xml) will be created and available for download from here within 24 hours.
ar: وسيتم إنشاء ملف تصدير مدون (. أكس) ، ويتوفر للتحميل من هنا في غضون 24 ساعة.
be: Blogger файл экспарту (. XML), будуць створаны і даступныя для запампоўкі тут на працягу 24 гадзін.
da: En Blogger eksport-fil (. Xml) vil blive oprettet og kan hentes fra her inden for 24 timer.
el: Ένα αρχείο εξαγωγής Blogger (. Xml), θα δημιουργηθεί και είναι διαθέσιμη για download από εδώ μέσα σε 24 ώρες.
es: Un archivo de exportación de Blogger (. Xml) se creará y se puede descargar desde aquí en 24 horas.
it: Un file di esportazione di Blogger (. Xml) saranno creati e disponibili per il download da qui entro 24 ore.
ja: Bloggerのエクスポートファイルは（。xml）を作成され、ダウンロードはこちらから24時間以内に。
mk: А за извоз на Blogger датотека (. XML) ќе бидат креирани и е достапна за преземање од овде во рок од 24 часа.
sr: Блоггер извоза фајл (кмл). Ће бити креиран и доступан за преузимање са овде у року од 24 сата.
th: แฟ้มส่งออก Blogger (. xml) จะมีการสร้างและสามารถดาวน์โหลดได้จากที่นี่ภายใน 24 ชั่วโมง
tr: Bir Blogger ihracat dosyası (. Xml) oluşturulur ve karşıdan buradan 24 saat içinde.

source: A confirmation mail was sent to your e-mail address.
ar: تم إرسال تأكيد البريد لمعالجة البريد الإلكتروني الخاص بك.
be: Пацьверджаньнем было адпраўлена на ваш электронны адрас.
da: En bekræftelse mail blev sendt til din e-mail-adresse.
el: Μια επιβεβαίωση mail είχε σταλεί στο e-mail σας.
es: Un correo de confirmación es enviada a su dirección de correo electrónico.
it: Una mail di conferma è stata inviata al tuo indirizzo e-mail.
ja: 確認メールが電子メールアドレスに送信されます。
mk: А потврда пошта е испратена на Вашата e-mail адреса.
sr: Потврду маил је послат на е-маил адресу.
th: mail ยืนยันถูกส่งไปยังที่อยู่อีเมลของคุณ
tr: Bir onay posta e-posta adresine gönderildi.

source: A generic disclaimer will be automatically appended to your message.
ar: وسيتم إخلاء عام إلحاق تلقائيا على رسالتك.
be: Агульны адмова будзе аўтаматычна дададзена да вашай паведамлення.
da: Et generisk ansvarsfraskrivelse vil automatisk blive tilføjet til din besked.
el: Μια γενική αποποίηση ευθύνης θα προσαρτηθεί αυτόματα στο μήνυμά σας.
es: Un descargo de responsabilidad genérica se añade automáticamente a su mensaje.
it: Un disclaimer generico verrà automaticamente aggiunto al vostro messaggio.
ja: 一般的な免責事項が自動的にメッセージに追加されます。
mk: А генерички Општи услови автоматски ќе биде приложен кон вашата порака.
sr: Генеричких одрицање ће аутоматски бити додат вашој поруци.
th: generic ข้อจะต่อท้ายข้อความของคุณโดยอัตโนมัติ
tr: Bir genel reddi otomatik olarak mesaj eklenecektir.

source: Abandoned
ar: مهجور
be: Закінуты
el: Εγκαταλελειμμένα
es: Abandonado
it: Abbandonato
ja: 放棄された
mk: Напуштените
sr: Напуштен
th: ถูกละทิ้ง
tr: Terkedilmiş

source: Activation Code
ar: تفعيل قانون
be: Код актывацыі
da: Aktivisering Kode
el: Κώδικας ενεργοποίησης
es: Código de activación
it: Codice di Attivazione
ja: アクティベーションコード
mk: Активирање законик
sr: Активациони код
th: รหัสเปิดใช้งาน
tr: Harekete geçirmek şifre

source: Active Threads
ar: أحدث المواضيع
be: Актыўныя тэмы
da: Aktive tråde
el: Ενεργά νήματα
es: Hilos activos
it: Thread attivi
ja: 活動中のスレッド
mk: Активни Теми
sr: Активно Теме
tr: Aktif Konular

source: Add Choice
ar: إضافة اختيار
be: Дадаць выбар
da: Tilføj Choice
el: Προσθήκη Choice
es: Añadir Elección
it: Aggiungi Choice
ja: 選択を追加します。
mk: Додади Избери
sr: Додај избор
th: เพิ่มตัวเลือก
tr: Seçim ekle

source: Add Comment
ar: التعليق
be: Дадаць каментар
da: Tilføj Kommentar
el: Προσθήκη σχολίου
es: Añadir comentario
it: Aggiungi commento
ja: コメントを追加
mk: Додај коментар
sr: Додај коментар
th: เพิ่มความคิดเห็น
tr: Yorum Ekle

source: Add File
ar: إضافة ملف
be: Дадаць файл
da: Tilføj fil
el: Προσθήκη αρχείου
es: Agregar archivo
it: Aggiungi file
ja: ファイルを追加
mk: Додади датотеката
sr: Додај датотеке
th: เพิ่มไฟล์
tr: Dosya Ekle

source: Add Image
ar: إضافة صورة
be: Дадаць малюнак
da: Tilføj billede
el: Προσθήκη εικόνας
es: Añadir imagen
it: Aggiungi immagine
ja: 画像を追加
mk: Додај слики
sr: Додај слика
th: เพิ่มรูปภาพ
tr: Resim Ekle

source: Add Layout Image
ar: إضافة صورة تخطيط
be: Дадаць макета выявы
da: Tilføj Layout Image
el: Προσθήκη Διάτα
es: Añadir imagen Diseño
it: Aggiungi immagine Layout
ja: レイアウト画像を追加
mk: Додади распределба Слика
sr: Додај изглед слике
th: เพิ่มรูปภาพ Layout
tr: Düzen Resim Ekle

source: Add Member
ar: إضافة الأعضاء
be: Дадаць сяброў
da: Tilføj medlem
el: Προσθέστε τα κράτη
es: Añadir miembros
it: Aggiungi membri
ja: メンバーを追加する
mk: Додади Член
sr: Додај члана
th: เพิ่มสมาชิก
tr: Üye ekle

source: Add Poll
ar: اضف استفتاء
be: Дадаць апытанне
da: Tilføj Poll
el: Νέα ψηφοφορία
es: Añadir Encuesta
it: Aggiungi un sondaggio
ja: 世論調査を追加する
mk: Додај анкета
sr: Додај гласање
th: เพิ่มแบบสำรวจ
tr: Oylama Ekle

source: Add Site
ar: إضافة الموقع
be: Дадаць сайт
da: Tilføj websted
el: Προσθήκη ιστοσελίδας
es: Añadir sitio
it: Aggiungi sito
ja: サイトを追加
mk: Додади Мапа
sr: Додај сајт
th: เพิ่มเว็บไซต์
tr: Site Ekle

source: Add Skin
ar: إضافة بالبشرة
be: Дадаць скуры
da: Tilføj Skin
el: Προσθήκη του δέρματος
es: Añadir la piel
it: Aggiungi pelle
ja: スキンを追加する
mk: Додади на кожата
sr: Додај коже
th: เพิ่ม Skin
tr: Cilt ekle

source: Add Story
ar: إضافة قصة
be: Дадаць гісторыя
da: Tilføj Story
el: Προσθήκη Ιστορίας
es: Nueva Noticia
it: Aggiungi Story
ja: ストーリーを追加する
mk: Додади приказна
sr: Додај прича
th: เพิ่มเรื่อง
tr: Hikaye ekle

source: Add Your Vote
ar: أضف تصويتك
be: Дадаць Ваш голас
da: Tilføj din stemme
el: Προσθέστε την ψήφο σας
es: Agregue su voto
it: Aggiungi il tuo voto
ja: あなたの投票を追加する
mk: Додади го твојот Гласање
sr: Додајте Ваш глас
th: เพิ่มคะแนนของคุณ
tr: Oyunuz ekle

source: Add variable
ar: إضافة متغير
be: Дадаць пераменную
da: Tilføj variable
el: Προσθήκη μεταβλητής
es: Agregar variable
it: Aggiungi variabile
ja: 変数を追加します
mk: Додај променлива
sr: Додај променљива
th: เพิ่มตัวแปร
tr: değişken ekle

source: Administration
ar: إدارة
be: Кіраванне
el: Διαχείριση
es: Administración
it: Amministrazione
ja: 管理
mk: Администрација
sr: Администрација
th: การบริหาร
tr: Yönetim

source: Administration Log
ar: إدارة المفتاح
be: Адміністрацыя Уваход
el: Διοίκηση Εγγραφή
es: Administración Log
it: Amministrazione Entra
ja: 管理ログ
mk: Администрација Најави
sr: Администрација Пријава
th: Log บริหาร
tr: Yönetim Log

source: All
ar: جميع
be: Усе
da: Alle
el: Όλα
es: Todos
it: Tutti
ja: すべて
mk: Сите
sr: Све
th: ทั้งหมด
tr: Tüm

source: All Files
ar: جميع الملفات
be: Усе файлы
da: Alle filer
el: Όλα τα αρχεία
es: Todos los archivos
it: Tutti i file
ja: すべてのファイル
mk: Сите датотеки
sr: Све датотеке
th: ไฟล์ทั้งหมด
tr: Tüm Dosyalar

source: All Images
ar: كل الصور
be: Усе выявы
da: Alle billeder
el: Όλες οι εικόνες
es: Todas las imágenes
it: Tutte le immagini
ja: 全画像
mk: Сите слики
sr: Све Слике
th: ภาพทั้งหมด
tr: Tüm Görüntüleri

source: All Polls
ar: كل استطلاعات الرأي
be: Усе апытанні
da: Alle Afstemninger
el: Ολες οι δημοσκοπήσεις
es: Todas las Encuestas
it: Tutti i Sondaggi
ja: 全ての投票
mk: Сите Анкети
sr: Све анкете
tr: Tüm Anketler

source: All Skins
ar: جميع الجلود
be: Усе скіны
da: Alle Skind
el: Όλα τα δέρματα
es: Todas las Pieles
it: Tutte le pelli
ja: 全てのスキン
mk: Сите Скинове
sr: Све Маске
th: สกินทั้งหมด
tr: Tüm Skins

source: All Stories
ar: جميع قصص
be: Усе гісторыі
da: Alle historier
el: Όλες οι ιστορίες
es: Todas las Historias
it: Tutte le Notizie
ja: すべてのストーリー
mk: Сите приказни
sr: Све приче
th: เรื่องทั้งหมด
tr: Tüm Haberler

source: All of this will be deleted irreversibly.
ar: سيتم حذف كل هذا لا رجعة فيه.
be: Усё гэта, будуць выдаленыя незваротна.
da: Alt dette vil blive slettet uigenkaldeligt.
el: Όλα αυτά θα διαγραφούν ανεπιστρεπτί.
es: Todo esto se eliminarán de forma irreversible.
it: Tutto questo verrà eliminato in modo irreversibile.
ja: このすべてが不可逆的に削除されます。
mk: Сето ова ќе биде избришан неповратно.
sr: Све ово ће бити неповратно избрисан.
th: ทั้งหมดนี้จะถูกลบ irreversibly
tr: Tüm bu geri dönüşümsüz silinecek.

source: An e-mail will be sent to notify the user of the update.
ar: سيتم إرسال بريد إلكتروني لإعلام المستخدم من التحديث.
be: Адрас электроннай пошты будзе высланы апавяшчэнне карыстальніка аб абнаўленні.
da: En e-mail vil blive sendt til at underrette brugeren af opdateringen.
el: Ένα μήνυμα ηλεκτρονικού ταχυδρομείου θα αποσταλεί να ενημερώσει τον χρήστη της επικαιροποίησης.
es: Un correo electrónico será enviado para notificar al usuario de la actualización.
it: Una e-mail sarà inviata per informare l&#39;utente di aggiornamento.
ja: 電子メールは、更新プログラムをユーザーに通知するために送信されます。
mk: E-mail ќе биде пратен да го извести корисникот на ажурирање.
sr: Е-маил ће бити послат да обавести корисника о ажурирању.
th: e - mail จะถูกส่งเพื่อแจ้งให้ผู้ใช้ปรับปรุง
tr: Bir e-posta güncelleme kullanıcıya bildirmek için gönderilecek.

source: An error occurred while processing your request:
ar: حدث خطأ أثناء معالجة طلبك :
be: Адбылася памылка пры апрацоўцы запыту:
da: Der opstod en fejl under behandlingen af din anmodning:
el: Προέκυψε σφάλμα κατά την επεξεργασία του αιτήματός σας:
es: Se produjo un error al procesar su solicitud:
it: È verificato un errore durante l&#39;elaborazione della richiesta:
ja: お客様のリクエストを処理中にエラーが発生しました：
mk: Се појави грешка при реализација на вашето барање:
sr: До грешке приликом обраде вашег захтева:
th: เกิดข้อผิดพลาดระหว่างการประมวลผลคำขอของคุณ :
tr: Talebiniz işlenirken bir hata oluştu:

source: Antville is an open source project aimed at the development of a simple site hosting system with many advanced <a href="http://code.google.com/p/antville/wiki/AntvilleFeatures">features</a>.
ar: <html> Antville هو مفتوح المصدر المشروع يهدف إلى وضع نظام استضافة موقع بسيط مع العديد من المتقدمة
be: <html> Antville з&#39;яўляецца адкрытым зыходным кодам праекта, накіраванага на развіццё просты сайт-хостынгавай сістэмы з многіх развітых
da: <html> Antville er et open source projekt, der sigter på at udvikle et simpelt site hosting system med mange avancerede
el: <html> Antville είναι ένα έργο ανοικτού πηγαίου κώδικα με στόχο την ανάπτυξη ενός απλού site που φιλοξενεί το σύστημα με πολλές προηγμένες
es: <html> Antville es un proyecto de código abierto, dirigido a la elaboración de un sitio simple sistema de hosting con muchos avanzada
it: <html> Antville è un progetto open source finalizzato allo sviluppo di un semplice sito di hosting avanzato sistema con molti
ja: <html> Antvilleは、オープンソースのプロジェクトシンプルなサイトのシステムをホストしての開発を目指している多くの先進
mk: <html> Antville е проект со отворен код во насока на развој на еден едноставен сајт хостинг систем со многу напредни
sr: <html> Антвилле је опен соурце пројекат усмерен на развој једноставан сите хостинг систем са многим напредним
th: <html> Antville เป็นโครงการที่เปิดแหล่งที่มุ่งพัฒนาเว็บไซต์ง่ายๆ hosting ระบบที่มีหลายขั้นสูง
tr: <html> Antville bir açık kaynak projesi basit bir site sistemi barındıran geliştirme amaçlı birçok gelişmiş

source: Antville itself provides a default callback URL invoking the basic ping method of the weblogs.com API:
ar: Antville نفسه يوفر الافتراضي عنوان رد الاتصال استدعاء الأسلوب بينغ الأساسية للweblogs.com المعهد :
be: Antville сама дае па змоўчванні URL зваротнага выкліку базавага метаду Пінг weblogs.com API:
da: Antville i sig selv en standard tilbagekaldswebadresse påberåber grundlæggende ping metoden af weblogs.com API:
el: Antville η ίδια παρέχει μια προεπιλεγμένη επανάκλησης URL που επικαλείται η βασική μέθοδος ping του weblogs.com API:
es: Antville sí mismos constituyen una devolución de llamada predeterminada URL invocando el método básico del ping weblogs.com API:
it: Antville offre di per sé un valore predefinito URL richiamata richiamando il metodo di base del ping weblogs.com API:
ja: Antville自体はデフォルトのコールバックURLはweblogs.comの基本的なpingメソッドのAPIを呼び出す提供しています：
mk: Antville се обезбедува стандардна вратено URL повикувајќи се на основните пинг метод на weblogs.com API:
sr: Антвилле себи даје подразумевану повратни УРЛ адресе позивајући основне пинг метод веблогс.цом АПИ-ја:
th: Antville ตัวเองให้เริ่มต้นโทรกลับมากล่าวอ้าง URL การ ping พื้นฐานของ weblogs.com API :
tr: Antville kendisini varsayılan bir geri arama URL weblogs.com temel ping yöntemi API çağırarak sağlar:

source: Antville supports some popular application programming interfaces:
ar: Antville تدعم بعض واجهات برمجة التطبيقات شعبية :
be: Antville падтрымлівае некалькі папулярных інтэрфейсаў прыкладнога праграмавання:
da: Antville støtter nogle populære application programming interfaces:
el: Antville υποστηρίζει κάποια δημοφιλή διασυνδέσεις προγραμματισμού εφαρμογών:
es: Antville soporta algunas interfaces de aplicaciones populares de programación:
it: Antville supporta alcune popolari le interfacce di programmazione delle applicazioni:
ja: Antvilleはいくつかの一般的なアプリケーションプログラミングインターフェイスをサポートしています：
mk: Antville поддржува некои популарни програмските интерфејси:
sr: Антвилле подржава неке популарне интерфејса за програмирање апликација:
th: Antville สนับสนุนบางส่วนติดต่อโปรแกรมประยุกต์ความนิยม :
tr: Antville bazı popüler uygulama programlama arabirimleri destekler:

source: Any
ar: أي
be: Любы
da: Enhver
el: Κάθε
es: Cualquier
it: Qualsiasi
ja: 任意の
mk: Било
sr: Било који
th: ใด
tr: Herhangi

source: Application Programming Interfaces
ar: واجهات برمجة التطبيقات
be: Інтэрфейсы прыкладнога праграмавання
el: Διεπαφές προγραμματισμού
es: Interfaces de programación de aplicaciones
ja: アプリケーションプログラミングインターフェイス
mk: Програмските интерфејси
sr: Апплицатион Программинг интерфејса
tr: Uygulama Programlama Arayüzü

source: Archive
ar: الأرشيف
be: Архіў
da: Arkiv
el: Αρχείο
es: Archivo
it: Archivio
ja: アーカイブ
mk: Архива
sr: Архива
tr: Arşiv

source: Are you sure you want to proceed?
ar: هل أنت متأكد أنك تريد المتابعة؟
be: Вы ўпэўненыя, што жадаеце працягнуць?
da: Er du sikker på du vil fortsætte?
el: Είστε σίγουροι ότι θέλετε να προχωρήσετε;
es: ¿Estás seguro de que desea continuar?
it: Sei sicuro di voler continuare?
ja: あなたはあなたが続行しますか？
mk: Дали сте сигурни дека сакате да продолжите?
sr: Да ли сте сигурни да желите да наставите?
th: คุณแน่ใจหรือว่าต้องการดำเนินการต่อ
tr: Sen Devam etmek istediğinizden emin misiniz?

source: Are you sure you want to remove the tag {0}?
ar: هل أنت متأكد أنك تريد إزالة العلامة {0}؟
be: Вы ўпэўненыя, што жадаеце выдаліць тэг {0}?
da: Er du sikker på du vil fjerne tag {0}?
el: Είστε σίγουροι ότι θέλετε να καταργήσετε την ετικέτα {0};
es: ¿Está seguro que desea eliminar la etiqueta {0}?
it: Sei sicuro di voler rimuovere il tag {0}?
ja: あなたはあなたが）タグを（0削除しますか？
mk: Дали сте сигурни дека сакате да го отстраните етикетата {0}?
sr: Да ли сте сигурни да желите да уклоните ознаку {0}?
th: คุณแน่ใจหรือว่าต้องการลบแท็ก {0}?
tr: Are sen) etiketini (0 kaldırmak istediğinizden emin misiniz?

source: Ascending
ar: تصاعدي
be: Узыходны
da: Stigende
el: Αύξουσα
es: Ascendente
it: Ascendente
ja: 昇順
mk: Зголемувајки
sr: Растући
tr: Yükselen

source: Author
ar: الكاتب
be: Аўтар
da: Forfatter
el: Συγγραφέας
es: Autor
it: Autore
ja: 著者
mk: Автор
sr: Аутор
th: ผู้เขียน
tr: Yazar

source: Backlinks
ar: الخلفية
be: Зваротныя спасылкі
el: Επιστροφής
es: Vínculos de retroceso
ja: バック
mk: Линкови
sr: Повратне
th: ลิงก์ย้อนกลับ

source: Basic
ar: الأساسية
be: Асноўнай
da: Grundlæggende
el: Βασικός
es: Básico
it: Di base
ja: 基本的な
mk: Основни
sr: Основни
th: ขั้นพื้นฐาน
tr: Temel

source: Basic Skins
ar: الأساسية واجهات
be: Асноўныя Скіны
da: Grundlæggende Skins
el: Βασικές Skins
es: Básico Skins
ja: 基本的なスキン
mk: Основни Скинове
sr: Основни Маске
th: สกิน Basic
tr: Temel Skins

source: Best regards.
ar: مع أطيب التحيات.
be: З найлепшымі пажаданнямі.
da: Venlig hilsen.
el: Με τις καλύτερες ευχές.
es: Un cordial saludo.
it: Con i migliori saluti.
ja: よろしく。
mk: Со почит.
sr: Срдачан поздрав.
tr: Saygılarımızla.

source: Blocked
ar: حظر
be: Блякаваным
da: Blokerede
el: Αποκλεισμένοι
es: Bloqueados
it: Bloccato
ja: ブロック
mk: Блокиран
sr: Блокиран
th: ถูกบล็อค
tr: Engellenen

source: Both
ar: على حد سواء
be: Абодва
da: Både
el: Και τα δύο
es: Ambos
it: Entrambi
ja: 両方
mk: Двете
sr: Оба
th: ทั้งสอง
tr: Her ikisi de

source: Browse...
ar: تصفح...
be: Агляд ...
el: Αναζήτηση ...
es: Examinar ...
it: Sfoglia ...
ja: 参照...
mk: Разгледај ...
sr: Потражи ...
tr: İnsanlar ...

source: By {0}
ar: من قبل {0}
da: Af {0}
el: Με το {0}
es: Por {0}
it: Da {0}
ja: で{0}
mk: Од страна на {0}
sr: Од {0}
th: โดย {0}
tr: Tarafından {0}

source: CSS Stylesheet
ar: المغلق الأنماط
be: Табліцы стыляў CSS
es: De hojas de estilo CSS
it: Foglio di stile CSS
ja: CSSスタイルシート
mk: CSS интерфејс
sr: ЦСС Стилесхеет
tr: CSS Stil

source: Cached Objects
ar: كائنات مؤقتا
be: Кэшаваньня аб&#39;ектаў
el: Cached Αντικείμενα
es: Los objetos almacenados en caché
it: Copia cache oggetti
ja: キャッシュされたオブジェクト
mk: Кеширано објекти
sr: Цацхед Објекти
th: วัตถุ Cached
tr: Cached Nesneler

source: Calendar
ar: تقويم
be: Каляндар
da: Kalender
el: Ημερολόγιο
es: Calendario
it: Calendario
ja: カレンダー
mk: Календар
sr: Календар
th: ปฏิทิน
tr: Takvim

source: Callback URL
ar: رد عنوان
be: Зваротны адрас
da: Tilbagekaldswebadresse
el: Επανάκλησης URL
ja: コールバックURL
mk: Вратено URL
sr: Повратни адресу
th: URL โทรกลับ
tr: Geri arama URL

source: Cancel
ar: إلغاء
be: Адмяніць
da: Annuller
el: Άκυρο
es: Cancelar
it: Annullare
ja: キャンセル
mk: Откажи
sr: Отказати
th: ยกเลิก
tr: Iptal

source: Cannot parse timestamp {0} as a date.
ar: لا يمكن تحليل الطابع الزمني {0} كتاريخ.
be: Немагчыма разабраць метку {0} у якасці даты.
da: Kan ikke parse tidsstempel {0} til en dato.
el: Δεν μπορεί να αναλύσει timestamp {0} ως ημερομηνία.
es: No se puede analizar timestamp {0} como una fecha.
it: Impossibile analizzare il timestamp {0} come una data.
ja: することはできませんタイムスタンプを（0解析）日付として。
mk: Не можам да ја анализирам временската ознака {0} како датум.
sr: Не могу анализирати ознаку {0} као датум.
th: ไม่สามารถแยกวิเคราะห์ timestamp {0} เป็นวันที่
tr: Can&#39;t timestamp {0} parse tarih olarak.

source: Caution!
ar: الحذر!
be: Асцярожна!
da: OBS!
el: Προσοχή!
es: ¡Atención!
it: Attenzione!
ja: 注意！
mk: Внимание!
sr: Пажња!
th: คำเตือน!
tr: Dikkat!

source: Choice
ar: الاختيار
be: Выбар
el: Επιλογή
es: Elección
it: Scelta
ja: 選択
mk: Избери
sr: Избор
th: ทางเลือก
tr: Seçim

source: Click ‚ÄúCancel‚Äù now if you are not really sure you want to proceed.
ar: ، انقر فوق ÄúCancel والاتحاد الأفريقي الآن إذا لم تكن متأكدا حقا تريد المضي قدما.
be: Націсніце кнопку Пуск, ÄúCancel, Au цяпер, калі вы сапраўды не хочаце, каб працягнуць.
da: Klik, ÄúCancel, AU nu, hvis du ikke er helt sikker på du vil fortsætte.
el: Κάντε κλικ στο κουμπί, ÄúCancel, ΑΕ τώρα αν δεν είστε πραγματικά βέβαιοι ότι θέλετε να προχωρήσετε.
es: Haga clic en ÄúCancel, Au ahora si no estás realmente seguro de que desea continuar.
it: Click, ÄúCancel, AU ora, se non siete veramente sicuri di voler procedere.
ja: をクリックして、ÄúCancel、あなたが本当にを続行することを確認しますれていない場合、現在従って、将来における。
mk: Клик, ÄúCancel, Ау сега ако не сте сигурни дека сакате да продолжите.
sr: Кликните на дугме, АуЦанцел, ау сада ако нисте заиста сигурни да желите да наставите.
th: คลิก ÄúCancel, AU ตอนนี้ถ้าคุณไม่ได้จริงๆแน่ใจหรือว่าต้องการดำเนินการต่อไป
tr: Tıklatın, ÄúCancel, gerçekten Devam etmek istediğinizden emin değilseniz, şimdi Au.

source: Close
ar: أغلق
be: Блізка
da: Luk
el: Κοντά
es: Cerrar
it: Chiudere
ja: クローズ
mk: Затвори
sr: Близу
th: ปิด
tr: Yakın

source: Closed
ar: مغلق
be: Закрытая
da: Lukket
el: Κλειστό
es: Cerrado
it: Chiuso
ja: クローズド
mk: Затворено
sr: Затворено
th: ปิด
tr: Kapalı

source: Closed Stories
ar: قصص مغلقة
be: Закрытае Гісторыі
da: Lukket Stories
el: Κλειστά Ιστορίες
es: Cerrado Historias
it: Chiuso Stories
ja: クローズドストーリー
mk: Затворено Приказни
sr: Затворена дана
th: เรื่องปิด
tr: Kapalı Hikayeler

source: Comment
ar: تعليق
be: Каментарыі
da: Kommentar
el: Σχόλιο
es: Comentario
it: Commento
ja: コメント
mk: Коментари
sr: Коментар
th: คิดเห็น
tr: Yorum

source: Comment // verb
ar: تعليق
be: Каментарыі
da: Kommentar
el: Σχόλιο
es: Comentario
it: Commento
ja: コメント
mk: Коментари
sr: Коментар
th: คิดเห็น
tr: Yorum

source: Comments
ar: تعليقات
be: Каментары
da: Kommentarer
el: Σχόλια
es: Comentarios
it: Commenti
ja: コメント
mk: Коментари
sr: Коментари
th: แสดงความคิดเห็น
tr: Yorumlar

source: Comments of the story are {0}
ar: تعليقات من القصة هي {0}
be: Каментары апавядання {0}
da: Kommentarer af historien er {0}
el: Παρατηρήσεις της ιστορίας είναι {0}
es: Comentarios de la historia son {0}
it: Osservazioni della storia sono {0}
ja: 物語のコメントは{0}です
mk: Коментари на приказната се {0}
sr: Коментари приче су {0}
th: ความคิดเห็นของเรื่องที่ {0}
tr: Hikayenin Yorumlar () 0 oldular

source: Compare
ar: قارن
be: Параўнаць
da: Sammenlign
el: Συγκρίνετε
es: Comparar
it: Confronto
ja: 比較
mk: Споредете
sr: Упоредити
th: เปรียบเทียบ
tr: Karşılaştırmak

source: Compare Skin
ar: مقارنة بالبشرة
be: Параўнайце скуры
da: Sammenlign Skin
el: Συγκρίνετε δέρματος
es: Comparar la piel
it: Confronta Skin
ja: スキンを比較
mk: Споредба на кожата
sr: Упореди коже
th: เปรียบเทียบ Skin
tr: Cilt Karşılaştır

source: Confirm Deletion
ar: تأكيد الحذف
be: Пацвердзіць выдаленне
da: Bekræft sletning
el: Επιβεβαιώσετε τη διαγραφή
es: Confirmar eliminación
it: Confermare la cancellazione
ja: 削除の確認
mk: Потврди бришење
sr: Потврдите брисање
th: ยืนยันการลบ
tr: Onayla Silme

source: Confirm Password
ar: تأكيد كلمة السر
be: Пацвердзіце пароль
da: Bekræft Password
el: Επιβεβαίωση Password
es: Confirmar contraseña
it: Conferma password
ja: パスワードの確認
mk: Потврди Лозинка
sr: Потврдите лозинку
th: ยืนยันรหัสผ่าน
tr: Şifre

source: Confirm Reset
ar: إعادة تأكيد
be: Пацвердзіце скід
da: Bekræft Nulstil
el: Επιβεβαιώνουν Επαναφορά
es: Confirmar Restablecer
it: Conferma Reset
ja: 確認リセット
mk: Потврди Ресетирај
sr: Потврдите Ресетуј
th: Reset ยืนยัน
tr: Onayla Reset

source: Confirm Unsubscribe
ar: تأكيد الاشتراك
be: Пацвердзіць Адмяніць
da: Bekræft Afmeld
el: Επιβεβαιώνουν Unsubscribe
es: Confirmar Anular
it: Conferma iscrizione
ja: 確認解除
mk: Потврди Одјава
sr: Потврдите Одјава
th: Unsubscribe ยืนยัน
tr: Onayla Çık

source: Contact
ar: اتصل
be: Кантакт
da: Kontakt
el: Επαφή
es: Contacto
it: Contatto
ja: コンタクト
mk: Контакт
sr: Контакт
th: ติดต่อ
tr: Temas

source: Contact User: {0}
ar: اتصال المستخدم : {0}
be: Кантакты карыстальніка: {0}
da: Kontakt Bruger: {0}
el: Επικοινωνήστε με το χρήστη: {0}
es: Póngase en contacto con el usuario: {0}
it: Contatto utente: {0}
ja: お問い合わせユーザ：{0}
mk: Контакт Корисник: {0}
sr: Контакт Корисник: {0}
th: User Contact : {0}
tr: İletişim User: {0}

source: Content of User: {0}
ar: محتوى المستخدم : {0}
be: Змест карыстальніка: {0}
da: Indholdet af User: {0}
el: Περιεχόμενο του χρήστη: {0}
es: Contenido de usuario: {0}
it: Contenuto di utente: {0}
ja: コンテンツをユーザーの：{0}
mk: Содржина на Корисник: {0}
sr: Садржај Корисник: {0}
th: เนื้อหาของผู้ใช้ : {0}
tr: İçerik Kullanıcının: {0}

source: Contributor
ar: مساهم
be: Удзельнік
da: Bidragyder
el: Συνεισφέρων
es: Contribuyente
it: Contributore
ja: 寄稿者
mk: Автор
sr: Сарадник
th: ผู้สนับสนุน
tr: Katılımcı

source: Contributors
ar: المساهمون
be: Аўтары
da: Bidragydere
el: Συνεισφέροντες
es: Contribuyentes
it: Collaboratori
ja: 貢献者
mk: Соработници
sr: Сарадници
th: ผู้ร่วมให้ข้อมูล
tr: Yazarlar

source: Convert
ar: تحول
be: Канвертаваць
da: Konverter
el: Μετατρέπω
es: Convertir
it: Convertire
ja: 変換
mk: Конвертирај
sr: Претворити
th: แปลง
tr: Dönüştürmek

source: Convert Layout
ar: تحويل تخطيط
be: Пераўтварэнне Макет
da: Konverter Layout
el: Μετατρέψτε Διάταξη
es: Convertir Diseño
it: Conversione Layout
ja: 変換のレイアウト
mk: Претвори распределба
sr: Конвертовање Распоред
th: รูปแบบการแปลง
tr: Convert Düzeni
