Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: This site was created by {0} on {1}.
ar: تم انشاء هذا الموقع من قبل {0} في {1}.
be: Гэты сайт быў створаны {0} па {1}.
da: Denne hjemmeside blev oprettet af {0} den {1}.
el: Το site αυτό δημιουργήθηκε από {0} για {1}.
es: Este sitio fue creado por {0} de {1}.
it: Questo sito è stato creato da {0} su {1}.
ja: このサイトは、作成された{0}{1}。
mk: Овој сајт е креиран од страна на {0} на {1}.
sr: Овај сајт је креиран од {0} на {1}.
th: เว็บไซต์นี้สร้างโดย {0} on {1}
tr: Bu site tarafından yaratıldı {0} üzerinde {1}.

source: This skin contains additional JavaScript code that will be included in every page.
ar: هذا الجلد يحتوي إضافية شفرة جافا سكريبت التي سيتم تضمينها في كل صفحة.
be: Гэтая скура змяшчае дадатковы код JavaScript, які будзе ўключаны ў кожную старонку.
da: Dette skin indeholder ekstra JavaScript-kode, der vil indgå i hver side.
el: Αυτό το δέρμα περιέχει επιπλέον κώδικα JavaScript που θα περιλαμβάνονται σε κάθε σελίδα.
es: Esta piel contiene código JavaScript adicionales que se incluirán en cada página.
it: Questa pelle contiene ulteriori codice JavaScript che verrà incluso in ogni pagina.
ja: このスキンはすべてのページに含まれる追加のJavaScriptコードを含んでいます。
mk: Оваа кожа содржи дополнителни JavaScript код кој ќе биде вклучена во секоја страница.
sr: Ова кожа садржи додатне ЈаваСцрипт кода који ће бити укључени у сваку страницу.
th: ผิวนี้มีรหัส JavaScript เพิ่มเติมที่จะรวมอยู่ในทุกหน้า
tr: Bu arayüz her sayfada yer alacak ek JavaScript kodu içerir.

source: This skin contains the Cascading Stylesheet (CSS) definitions, e.g. fonts, font sizes, colors etc. Modifying this skin will affect the general appearance of your site.
ar: هذا الجلد يحتوي على أوراق الأنماط المتتالية (المغلق) التعاريف ، مثل الخطوط ، وأحجام الخطوط والألوان وما إلى ذلك تعديل هذا الجلد سوف تؤثر على المظهر العام لموقعك.
be: Гэтая скура змяшчае каскадныя табліцы стыляў (CSS) вызначэння, напрыклад, шрыфты, памеры шрыфтоў, колеры і г.д. Змяненне гэтага скура будзе ўплываць на агульны знешні выгляд вашага сайта.
da: Dette skin indeholder Cascading Stylesheet (CSS) definitioner, f.eks skrifttyper, skriftstørrelser, farver mv Ændring af denne hud vil påvirke helhedsindtrykket af dit websted.
el: Αυτό το δέρμα περιέχει τα Cascading Stylesheet (CSS) τους ορισμούς, π.χ. γραμματοσειρές, μεγέθη, χρώματα κλπ. Η τροποποίηση αυτή θα επηρεάσει το δέρμα τη γενική εμφάνιση του site σας.
es: Esta piel contiene la hoja de estilos en cascada (CSS) definiciones, por ejemplo, fuentes, tamaños de fuente, colores, etc modificación de esta piel se afecten al aspecto general de su sitio.
it: Questa pelle contiene il foglio di stile a cascata (CSS) definizioni, come ad esempio i font, dimensioni dei caratteri, colori ecc modifica di questa pelle si pregiudichino l&#39;aspetto generale del tuo sito.
ja: このスキンは、サイトの一般的な外観に影響を与えるのカスケードスタイルシート（CSS）の定義、フォントなど、フォントサイズ、色などこのスキンを変更が含まれます。
mk: Оваа кожа содржи Cascading интерфејс (CSS) дефиниции, на пример, фонтови, фонтови, бои и др за промена на оваа кожа ќе влијаат врз општиот изглед на вашиот сајт.
sr: Ова кожа садржи каскадног стиловима (ЦСС) дефиниције, на пример фонтове, величине фонта, боје и сл допунама овог кожа ће утицати на општи изглед вашег сајта.
th: ผิวนี้มี Cascading Stylesheet (CSS) คำจำกัดความเช่นแบบอักษรขนาดแบบอักษร ฯลฯ แก้ไขสีผิวนี้จะมีผลต่อลักษณะทั่วไปของเว็บไซต์ของคุณ
tr: Bu cilt sitenizin genel görünümünü etkileyecek Cascading Stil (CSS) tanımlar, yazı tipleri, örneğin, yazı tipi boyutları, renk vb bu deri değiştirme içerir.

source: This skin defines the basic structure of your site. Modifying it will affect the general appearance of your site.
ar: هذا الجلد يحدد الهيكل الأساسي لموقعك. تعديل وسوف تؤثر على المظهر العام لموقعك.
be: Гэтая скура вызначае асноўныя структуры вашага сайта. Змяненне гэта паўплывае на агульны знешні выгляд вашага сайта.
da: Dette skin definerer den grundlæggende struktur i dit websted. Ændring den vil påvirke det generelle udseende af dit websted.
el: Το δέρμα αυτό ορίζει τη βασική δομή του site σας. Τροποποίησής του θα επηρεάσει τη γενική εμφάνιση του site σας.
es: Esta piel define la estructura básica de su sitio. Modificación que se afecten al aspecto general de su sitio.
it: Questa pelle definisce la struttura di base del tuo sito. La modifica interesserà l&#39;aspetto generale del tuo sito.
ja: このスキンは、サイトの基本的な構造を定義します。変更は、サイトの一般的な外観に影響します。
mk: Оваа кожа дефинира основната структура на вашиот сајт. Модифицирање ќе влијаат врз општиот изглед на вашиот сајт.
sr: Ово коже дефинише основна структура сајта. Измена ће утицати на општи изглед вашег сајта.
th: ผิวนี้จะกำหนดโครงสร้างพื้นฐานของเว็บไซต์ การแก้ไขจะส่งผลต่อลักษณะทั่วไปของเว็บไซต์ของคุณ
tr: Bu cilt sitenizin temel yapısını tanımlar. Değiştirerek sitenizin genel görünümünü etkiler.

source: This skin is used to display the navigation links on the page.
ar: يتم استخدام هذا الجلد لعرض ارتباطات التنقل على الصفحة.
be: Гэтая скура выкарыстоўваецца для адлюстравання навігацыйных спасылак на старонцы.
da: Dette skin bruges til at vise navigation links på siden.
el: Αυτό το δέρμα χρησιμοποιείται για την προβολή τους συνδέσμους πλοήγησης στη σελίδα.
es: Esta piel se utiliza para mostrar los enlaces de navegación en la página.
it: Questa pelle viene utilizzato per visualizzare i link di navigazione nella pagina.
ja: これは、肌は、ページのナビゲーションリンクを表示するために使用されます。
mk: Оваа кожа се користи за да се прикаже навигација линкови на страната.
sr: Ова кожа се користи за приказивање навигацију на страници.
th: ผิวนี้ใช้ในการแสดงลิงค์นำทางบนหน้าเว็บ
tr: Bu arayüz sayfasında gezinti bağlantıları göstermek için kullanılır.

source: This skin is used to render the front page of your site.
ar: يتم استخدام هذا الجلد لجعل الصفحة الأولى من موقعك.
be: Гэтая скура выкарыстоўваецца для візуалізацыі на першай старонцы вашага сайта.
da: Dette skin bruges til at gøre forsiden af dit websted.
el: Αυτό το δέρμα χρησιμοποιείται για να καταστήσει την πρώτη σελίδα του site σας.
es: Esta piel se utiliza para representar la página principal de su sitio.
it: Questa pelle è usata per rendere la prima pagina del tuo sito.
ja: このスキンは、サイトのフロントページをレンダリングするために使用されます。
mk: Оваа кожа се користи за да ги направат на насловната страница на вашиот сајт.
sr: Ова кожа се користи да пружи на насловној страни сајта.
th: ผิวนี้ใช้ในการแสดงผลหน้าหน้าเว็บไซต์ของคุณ
tr: Bu cilt Sitenizin ön sayfasına işlemek için kullanılır.

source: This user is already a member of this site.
ar: هذا المستخدم هو بالفعل عضو في هذا الموقع.
be: Гэты карыстальнік ужо з&#39;яўляецца сябрам гэтага сайта.
da: Denne bruger er allerede medlem af dette websted.
el: Αυτός ο χρήστης είναι ήδη μέλος του site.
es: Este usuario ya es miembro de este sitio.
it: Questo utente è già membro di questo sito.
ja: このユーザーは既にこのサイトのメンバーです。
mk: Овој корисник е веќе член на оваа страница.
sr: Овај корисник је већ постала члан овог сајта.
th: ผู้ใช้คนนี้แล้วสมาชิกของเว็บไซต์นี้
tr: Bu kullanıcı zaten bu sitenin üyesi.

source: Thus, it is publicly accessible for every visitor.
ar: وهكذا ، فإنه يمكن الوصول إليها علنا عن كل زائر.
be: Такім чынам, публічна даступныя для кожнага наведвальніка.
da: Det er således offentligt tilgængelige for alle besøgende.
el: Έτσι, το κοινό έχει πρόσβαση για κάθε επισκέπτη.
es: Por lo tanto, es de acceso público para cada visitante.
it: Pertanto, è accessibile al pubblico, per ogni visitatore.
ja: したがって、それは公にすべての訪問者のアクセスです。
mk: Така, таа е јавно достапен за секој посетител.
sr: Дакле, то је јавно доступан за сваког посетиоца.
th: ดังนั้นจึงเป็นที่สาธารณชนสามารถเข้าถึงสำหรับผู้เข้าชมทุก
tr: Böylece, kamuoyu, her ziyaretçi için erişilebilir.

source: Thus, you will be notified whenever the site has undergone changes as specified in the site preferences.
ar: وهكذا ، سيتم إعلامك كلما موقع شهد تغييرات على النحو المحدد في تفضيلات الموقع.
be: Такім чынам, вы будзеце папярэджаны, калі сайт зведаў змены, як паказана на сайце пераваг.
da: Således vil du få besked, når siden har undergået forandringer som angivet i site præferencer.
el: Έτσι, θα ειδοποιηθείτε όταν η περιοχή έχει υποστεί αλλαγές, όπως ορίζεται στις προτιμήσεις site.
es: Por lo tanto, usted será notificado cada vez que el sitio ha sufrido cambios como se especifica en las preferencias del sitio.
it: Così, verrà avvisato ogni volta che il sito ha subito modifiche, come specificato nelle preferenze del sito.
ja: したがって、あなたはいつでもサイトには、環境設定で指定された変更を経て通知されます。
mk: Така, ќе бидете известени кога сајт бил подложен на промени како што е наведено во сајт параметри.
sr: Дакле, бићете обавештени кад год сајт је претрпео промене како је наведено у месту подешавања.
th: ดังนั้นคุณจะได้รับแจ้งเมื่อไซต์มีการเปลี่ยนแปลงไปตามที่ระบุในการตั้งค่าเว็บไซต์
tr: Böylece, her site site tercihlerini belirtilen değişime uğramıştır bildirilecektir.

source: Time Zone
ar: منطقة زمنية
be: Гадзінны пояс
el: Ζώνη Ώρας
es: Zona horaria
it: Fuso orario
ja: タイムゾーン
mk: Временска зона
sr: Временска зона
th: เขตเวลา
tr: Saat Dilimi

source: Title
ar: لقب
be: Назва
da: Titel
el: Τίτλος
es: Título
it: Titolo
ja: タイトル
mk: Наслов
sr: Наслов
th: ชื่อเรื่อง
tr: Başlık

source: Title or name of the site
ar: العنوان أو اسم الموقع
be: Назва або імя сайта
da: Titel eller navn på hjemmeside
el: Τίτλος ή το όνομα της τοποθεσίας
es: Título o nombre del sitio
it: Titolo o nome del sito
ja: タイトルやサイトの名前
mk: Наслов или име на сајт
sr: Назив или име сајта
th: Title หรือชื่อของเว็บไซต์
tr: Başlık veya sitenin adını

source: To confirm the request please click the link below.
ar: لتأكيد طلب الرجاء الضغط على الرابط أدناه.
be: Для пацверджання замовы націсніце на спасылку ніжэй.
da: For at bekræfte anmodningen skal du klikke på nedenstående link.
el: Για να επιβεβαιώσετε την αίτηση παρακαλώ κάντε κλικ στον παρακάτω σύνδεσμο.
es: Para confirmar la solicitud, por favor haga clic en el enlace de abajo.
it: Per confermare la richiesta clicca sul link qui sotto.
ja: 要求を以下のリンクをクリックしてください確認する。
mk: За да потврдите барањето ве молиме кликнете на врската подолу.
sr: Да бисте потврдили захтев кликните на линк испод.
th: เพื่อยืนยันการขอโปรดคลิกลิงค์ด้านล่าง
tr: talep aşağıdaki bağlantıyı tıklayınız doğrulamak için.

source: To create a new site you need to fill out the form below.
ar: لإنشاء موقع جديد تحتاج لملء النموذج أدناه.
be: Каб стварыць новы сайт, неабходна запоўніць форму ніжэй.
da: Hvis du vil oprette et nyt websted skal du udfylde nedenstående formular.
el: Για να δημιουργήσετε μια νέα τοποθεσία που πρέπει να συμπληρώσετε την παρακάτω φόρμα.
es: Para crear un sitio nuevo es necesario rellenar el siguiente formulario.
it: Per creare un nuovo sito è necessario compilare il modulo sottostante.
ja: あなたは下記のフォームに必要事項を記入する必要が新しいサイトを作成します。
mk: За да креираш нова страница, што треба да ги пополните формуларот подолу.
sr: Да бисте креирали нови сајт потребно је да попуните образац у наставку.
th: เพื่อสร้างเว็บไซต์ใหม่คุณต้องกรอกแบบฟอร์มด้านล่าง
tr: Eğer aşağıdaki formu doldurunuz gereken yeni bir site oluşturmak için.

source: To insert this image into a story or comment of this site copy and paste the following code:
ar: لإدراج هذه الصورة في قصة أو تعليق في هذا الموقع نسخة ولصق التعليمات البرمجية التالية :
be: Каб ўставіць гэта выява ў гісторыю ці каментар копіі гэтага сайта і ўставіць наступны код:
da: Hvis du vil indsætte dette billede til en historie eller en kommentar på dette site kopiere og indsætte følgende kode:
el: Για να εισαγάγετε την εικόνα αυτή σε μια ιστορία ή το σχόλιο του αντιγράφου αυτής της ιστοσελίδας και επικολλήστε τον ακόλουθο κώδικα:
es: Para insertar esta imagen en una historia o comentario de los ejemplares de este sitio y pegue el siguiente código:
it: Per inserire questa immagine in una storia o il commento di copiare e incollare questo sito il seguente codice:
ja: ストーリーやこのサイトのコピーのコメントに挿入この画像と次のコードを貼り付けるには：
mk: За да вметнете оваа слика во приказна или коментар на овој сајт копирајте го и ставете го следниов код:
sr: Да бисте убацили ову слику у причу или коментар о овој страници копирајте и налепите следећи код:
th: แทรกภาพนี้เป็นเรื่องราวหรือความคิดเห็นของเว็บไซต์นี้คัดลอกและวางรหัสต่อไปนี้
tr: Bir hikaye ya da bu sitenin kopya Yorum eklemek için bu görüntü ve aşağıdaki kodu yapıştırmak için:

source: To make spamming referrers and backlinks useless, they are displayed using client-side JavaScript. To see them, your browser needs to be set to permit the execution of JavaScript.
ar: لجعل البريد الالكتروني غير المرغوب المشيرين والخلفية عديمة الجدوى ، وعرضها من جانب العميل باستخدام جافا سكريبت. يمكن تعيين لرؤيتهم ، متصفحك يحتاج إلى تصريح تنفيذ جافا سكريبت.
be: Для рассылкі спаму крыніцы і адваротныя бескарысна, яны адлюстроўваюцца з дапамогай кліенцкай баку JavaScript. Каб убачыць іх, ваш браўзэр павінен быць настроены на дазвол выкананне JavaScript.
da: For at gøre spamming referrers og backlinks ubrugelig, vises de bruger client-side JavaScript. Hvis du vil se dem, din browser skal sættes til at tillade udførelsen af JavaScript.
el: Για να κάνετε spamming referrers και backlinks άχρηστο, που εμφανίζονται με client-side JavaScript. Για να τα δείτε, ο φυλλομετρητής σας πρέπει να ρυθμιστεί για να επιτρέπει την εκτέλεση της JavaScript.
es: Para hacer remitentes de spam y vínculos de retroceso inútiles, se muestran usando JavaScript en el cliente. Para verlos, su navegador necesita estar configurado para permitir la ejecución de JavaScript.
it: Per rendere referrer spam e link a ritroso inutili, esse vengono visualizzate utilizzando JavaScript lato client. Per vederle, il tuo browser deve essere impostato per consentire l&#39;esecuzione di JavaScript.
ja: スパムリファラやバックを無駄にするために、彼らはクライアント側のJavaScriptを使用して表示されます。それらを表示するには、ブラウザのニーズはJavaScriptの実行を許可するように設定されます。
mk: Да се направи спамирање препорачувачите и линкови бескорисни, тие се прикажани со клиент-страна JavaScript. Да ги видиме, вашиот пребарувач треба да се постави за да се овозможи извршување на JavaScript.
sr: Да би упућивали спам и повратне бескорисно, они су приказани на страни клијента користећи ЈаваСцрипт. Да их виде, ваш бровсер мора бити подешен да дозволи извршавање ЈаваСцрипт-а.
th: เพื่อให้ referrers สแปมและลิงก์ย้อนกลับไม่ได้ผลก็จะแสดงโดยใช้ client - side JavaScript เพื่อดูพวกเขาเบราว์เซอร์ของคุณต้องกำหนดให้ใบอนุญาตการทำงานของ JavaScript
tr: spamming yönlendirmeleri ve backlinks faydasız yapmak için, onlar istemci tarafı JavaScript kullanılarak görüntülenir. Onları görmek için tarayıcı ihtiyaçlarını JavaScript yürütülmesine izin ayarlamak gerekir.

source: To modify a membership select the desired role from the drop-down menu and click the ‚ÄúSave‚Äù button.
ar: لتعديل عضوية حدد الدور المطلوب من القائمة المنسدلة وانقر فوق ، ÄúSave زر الاتحاد الافريقي.
be: Каб змяніць склад выбраць пажаданую ролю з выпадальнага меню і націсніце кнопку, ÄúSave, Au кнопку.
da: Hvis du vil ændre et medlemskab vælge den ønskede rolle fra drop-down menuen og klik på, ÄúSave, AU-knappen.
el: Για να τροποποιήσετε μια ιδιότητα μέλους επιλέξετε την επιθυμητή ρόλο από το drop-down μενού και κάντε κλικ στο, ÄúSave, κουμπί ΑΕ.
es: Para modificar una membresía seleccione la función deseada en el menú desplegable y haga clic en el, ÄúSave, botón de la UA.
it: Per modificare un abbonamento selezionare il ruolo desiderato dal menu a discesa e fare clic, ÄúSave, pulsante UA.
ja: メンバーシップをドロップダウンメニューをクリックして、ÄúSave、AUのボタンから目的のロールを選択変更します。
mk: За да ги промените за членство изберете саканата улога од опаѓачкото мени и кликнете на, ÄúSave, Ау копче.
sr: Да бисте изменили чланство изаберите жељени улогу из падајућег менија и кликните на, АуСаве, ау дугме.
th: ปรับเปลี่ยนสมาชิกเลือกบทบาทที่ต้องการจากเมนูแบบเลื่อนลงและคลิกที่ ÄúSave ปุ่ม AU
tr: üyelik açılan menüsünü tıklayın, ÄúSave, Au düğmesini istenen rolü seçin değiştirmek için.

source: To prevent abuse, the sender address and the subject of the e-mail are set to predefined values.
ar: لمنع إساءة المعاملة ويتم تعيين عنوان المرسل وموضوع رسالة البريد الإلكتروني إلى قيم محددة سلفا.
be: Для прадухілення злоўжыванняў, адрас адпраўшчыка і тэмы паведамлення электроннай пошты, набор загадзя вызначаных значэнняў.
da: For at forhindre misbrug, er afsenderen adresse og genstand for e-mail sat til på forhånd definerede værdier.
el: Για να αποτραπεί η κατάχρηση, η διεύθυνση του αποστολέα και το θέμα του e-mail έχουν οριστεί σε προκαθορισμένες τιμές.
es: Para evitar abusos, la dirección del remitente y el asunto del correo electrónico se fijan a los valores predefinidos.
it: Per prevenire gli abusi, l&#39;indirizzo del mittente e l&#39;oggetto della e-mail sono impostate su valori predefiniti.
ja: 乱用を防ぐために、送信者アドレスと電子メールの件名は、定義済みの値に設定されます。
mk: За да се спречи злоупотреба, на адресата на испраќачот и предмет на e-mail се подготвуваат да се предефинирани вредности.
sr: Да бисте спречили злоупотребу, пошиљалац адресу и предмет е-маил поруке су постављени на предефинисане вредности.
th: เพื่อป้องกันการละเมิดที่อยู่ผู้ส่งและชื่อเรื่องของอีเมลจะตั้งค่ากำหนดไว้ล่วงหน้า
tr: kötüye kullanımı önlemek için, gönderici adresi ve e-postanın konusunu önceden tanımlanmış değerlere ayarlanır.

source: Too many users found, displaying the first {0} matches only.
ar: العثور على عدد كبير جدا من المستخدمين ، وعرض أول {0} مباريات فقط.
be: Занадта шмат карыстальнікаў лічаць, паказваючы першыя {0} адпавядае толькі.
da: Alt for mange brugere fundet, viser den første {0} kampe alene.
el: Πάρα πολλοί χρήστες που βρέθηκαν, εμφανίζοντας την πρώτη {0} αγώνες μόνο.
es: Demasiados usuarios encontrados, mostrando los primeros {0} partidos solamente.
it: Troppi utenti trovati, visualizzando il primo {0} corrisponde solo.
ja: あまりにも多くのユーザーは、最初の{0}はマッチを表示見つかりました。
mk: Премногу корисници резултат, прикажување на првата {0} натпревари само.
sr: Превише корисника пронађено, приказујући прво {0} мечева само.
th: ด้วยผู้ใช้หลายคนพบการแสดงครั้งแรก {0} ตรงเท่านั้น
tr: Çok sayıda kullanıcı, sadece ilk {0} maçlar görüntüleniyor bulundu.

source: Top Stories
ar: أهم الأخبار
be: Галоўныя навіны
es: Noticias más importantes
ja: トップニュース
sr: Топ Сториес
th: เรื่องเด่น
tr: En Çok Okunan Haberler

source: Total
ar: مجموع
be: Агульны
el: Συνολικός
it: Totale
ja: 合計
mk: Вкупно
sr: Укупан
th: รวมทั้งหมด
tr: Toplam

source: Total Errors
ar: مجموع أخطاء
be: Усяго памылкі
da: Total Fejl
el: Σύνολο Λάθη
es: Total de errores
it: Totale errori
ja: トータルエラー
mk: Вкупно Грешки
sr: Укупно грешке
th: ข้อผิดพลาดทั้งหมด
tr: Toplam Hataları

source: Total Memory
ar: مجموع الذاكرة
be: Усяго памяці
da: Total hukommelse
el: Συνολική μνήμη
es: Memoria total
it: Memoria totale
ja: メモリ合計
mk: Вкупно Меморија
sr: Укупна меморија
th: หน่วยความจำทั้งหมด
tr: Toplam Bellek

source: Total Requests
ar: إجمالي تطلب
be: Усяго просіць
da: Total Anmodninger
el: Σύνολο Αιτήσεις
es: Total solicitudes
it: Totale richieste
ja: 合計要求
mk: Вкупно Барање
sr: Укупно Захтеви
th: แสดงทั้งหมด
tr: Toplam İstekler

source: Total Xml-Rpc Requests
ar: مجموع تطلب إكس إم أل جنة الحماية من الإشعاع
be: Усяго XML-RPC просіць
da: Total XML-RPC-forespørgsler
el: Σύνολο XML-RPC Αιτήσεις
es: Número total de peticiones XML-RPC
it: Totale richieste XML-RPC
ja: トータルのXML - RPCリクエスト
mk: Вкупно XML-RPC Барање
sr: Укупно КСМЛ-РПЦ Захтеви
th: แสดง XML - RPC ทั้งหมด
tr: Toplam XML-RPC İstekler

source: Total sites hosted here
ar: استضافت عدد المواقع هنا
be: Усяго сайтаў, размешчаных тут
da: Total sites hostet her
el: Σύνολο sites που φιλοξενούνται εδώ
es: Total sitios alojados aquí
it: Totale siti ospitati qui
ja: トータルサイトはここにホストされて
mk: Вкупно сајтови хостирано тука
sr: Укупно сајтова хостује овде
th: เว็บไซต์รวมพื้นที่ที่นี่
tr: Toplam siteler burada barındırılan

source: Trusted
ar: موثوق
be: Давераны
el: Αξιόπιστα
es: De confianza
ja: 信頼
mk: Сигурен
sr: Поуздани
th: ที่เชื่อถือ
tr: Güvenilir

source: Type
ar: نوع
be: Тып
el: Τύπος
es: Tipo
it: Tipo
ja: タイプ
mk: Вид на
sr: Тип
th: ชนิด
tr: Tip

source: URL string of the resource
ar: عنوان سلسلة من المورد
be: URL радок рэсурсу
da: URL-streng af ressourcen
el: URL string του πόρου
es: URL de cadena de los recursos
it: stringa URL della risorsa
ja: リソースのURL文字列
mk: URL на стринг на ресурси
sr: УРЛ низ ресурса
th: สตริง URL ของทรัพยากร
tr: kaynak URL dizesi

source: URL string of the site
ar: عنوان السلسلة من موقع
be: Радку адрасу сайта
da: URL-streng på webstedet
el: URL string του site
es: La cadena URL del sitio
it: stringa URL del sito
ja: サイトのURL文字列
mk: URL на стринг на сајтот
sr: УРЛ низ сајта
th: สตริง URL ของเว็บไซต์
tr: Sitenin URL dizesi

source: Unfortunately, your login failed. Maybe a typo?
ar: لسوء الحظ ، فشل تسجيل الدخول. ربما خطأ مطبعي؟
be: На жаль, Ваш Лагін не ўдалося. Можа быць, опечатка?
da: Desværre, din login mislykkedes. Måske en tastefejl?
el: Δυστυχώς, τη σύνδεσή σας απέτυχε. Ίσως κάποιο τυπογραφικό λάθος;
es: Desafortunadamente, su entrada no. Tal vez un error?
it: Purtroppo, i dati di accesso falliti. Forse un errore di battitura?
ja: 残念なことには、ログインに失敗しました。たぶんミス？
mk: За жал, вашиот логин не успеа. Можеби една печатна грешка?
sr: Нажалост, ваш пријава није успела. Можда куцању?
th: แต่เข้าสู่ระบบของคุณล้มเหลว อาจจะสะกดผิดหรือไม่
tr: Ne yazık ki, giriş başarısız oldu. Belki bir yazım hatası?

source: Unfortunately, your passwords did not match. Please repeat your input.
ar: لسوء الحظ ، لم لا تتطابق مع كلمات السر الخاصة بك. يرجى تكرار المدخلات الخاصة بك.
be: На жаль, вашыя паролі не супадаюць. Калі ласка, паўторыце ўвод.
da: Desværre har dine adgangskoder stemmer ikke overens. Gentag venligst dit input.
el: Δυστυχώς, τους κωδικούς πρόσβασης δεν ταιριάζουν. Παρακαλείσθε να επαναλάβετε την εισαγωγή σας.
es: Desafortunadamente, las contraseñas no coinciden. Por favor, repita su entrada.
it: Purtroppo, le password non coincidono. Si prega di ripetere l&#39;input.
ja: 残念ながら、あなたのパスワードが一致しませんでした。ご入力を繰り返します。
mk: За жал, вашите лозинки не се совпаѓаат. Ве молиме повторете твојот влез.
sr: Нажалост, лозинке се не подудара. Молимо Вас да поновите унос.
th: แต่รหัสผ่านของคุณไม่ตรงกับ กรุณาใส่ซ้ำของคุณ
tr: Ne yazık ki, şifrelerinizi eşleşmedi. Lütfen giriş tekrarlayın.

source: Unsubscribe
ar: إلغاء الاشتراك
be: Адмовіцца ад падпіскі
da: Afmeld
es: Darse de baja
it: Cancellati
ja: チャンネル登録の解除
mk: Одјава
sr: Одјави се
tr: Çık

source: Untitled
ar: بلا عنوان
el: Χωρίς τίτλο
es: Sin título
ja: 無題
sr: Унтитлед
tr: Isimsiz

source: Update
ar: التحديث
be: Абнаўленне
el: Ενημέρωση
es: Actualización
it: Aggiornare
ja: 更新
mk: Ажурирање
sr: Ажурирање
tr: Güncelleştirme

source: Updates
ar: تحديثات
be: Абнаўлення
da: Opdateringer
el: Ανανεώσεις
es: Actualizaciones
it: Aggiornamenti
ja: 更新
mk: Ажурирања
sr: Исправке
tr: Güncellemeler

source: Uptime
ar: الجهوزية
be: Праведзенае на сайце
da: Oppetid
ja: 稼働率
sr: Продужење рада

source: Used Memory
ar: الذاكرة المستخدمة
be: Выкарыстоўваецца памяць
da: Brugt hukommelse
el: Μεταχειρισμένα μνήμης
es: Memoria utilizada
it: Memoria utilizzata
ja: 使用メモリ
mk: Користената меморија
sr: Заузете меморије
th: ใช้หน่วยความจำ
tr: Kullanılan Memory

source: User
ar: المستخدم
be: Карыстальнік
da: Bruger
el: Χρήστη
es: Usuario
it: Utente
ja: ユーザー
mk: Корисникот
sr: Корисник
th: ผู้ใช้งาน
tr: Kullanıcı

source: User Administration
ar: مستخدم الإدارة
be: Адміністраванне карыстальнікаў
da: Bruger Administration
el: Διαχείριση Χρηστών
es: Administración del Usuario
ja: ユーザ管理
mk: Корисникот администрација
sr: Корисник Администрација
th: ผู้บริหาร
tr: Kullanıcı Yönetimi

source: User Profile
ar: المستخدم الشخصي
be: Профіль карыстальніка
el: Προφίλ χρήστη
es: Perfil del usuario
it: Profilo utente
ja: ユーザープロファイル
mk: Кориснички профил
sr: Кориснички профил
th: ข้อมูลผู้ใช้
tr: Kullanıcı Profili

source: User Role
ar: دور المستخدم
be: Роля карыстальніка
da: Bruger Rolle
el: Ρόλος χρήστη
es: Rol de usuario
it: Utente Ruolo
ja: ユーザーロール
mk: Кориснички профил
sr: Корисник Улога
th: บทบาทของผู้ใช้
tr: Kullanıcı Rolü
