Repository: fullstackdev-star/Antville
Catalog: i18n/*.po
Languages: ar, be, da, el, es, it, ja, mk, sr, th, tr

source: Sorry, an owner of a site cannot be removed.
ar: لا يمكن عذرا ، صاحب موقع يمكن إزالته.
be: На жаль, уладальнік сайта не можа быць выдалена.
da: Beklager, en ejer af et websted kan ikke fjernes.
el: Λυπούμαστε, ο ιδιοκτήτης του χώρου δεν μπορεί να αφαιρεθεί.
es: Lo sentimos, no un propietario de un terreno no se puede quitar.
it: Siamo spiacenti, il proprietario di un sito non può essere rimosso.
ja: 申し訳ありませんが、サイトの所有者を削除することはできません。
mk: Жалам, сопственик на еден сајт не може да се отстрани.
sr: Жао нам је, власник сајта не може бити уклоњена.
th: ขออภัยเจ้าของเว็บไซต์ไม่สามารถลบได้
tr: Üzgünüz, bir site sahibi kaldırılamaz.

source: Sorry, the user name you entered already exists. Please enter a different one.
ar: عذرا ، اسم المستخدم الذي أدخلته موجود مسبقا. الرجاء إدخال واحد آخر.
be: На жаль, імя карыстальніка, вы ўвялі, ужо існуе. Калі ласка, увядзіце іншы.
da: Beklager, det brugernavn, du indtastede findes allerede. Angiv en anden.
el: Λυπούμαστε, το όνομα χρήστη που δώσατε υπάρχει ήδη. Παρακαλώ εισάγετε μια διαφορετική.
es: Lo sentimos, el nombre de usuario que ha entrado ya existe. Por favor, introduzca otra distinta.
it: Siamo spiacenti, il nome utente che hai inserito esiste già. Inserisci uno diverso.
ja: 申し訳ありませんが、ユーザー名はあなたが入力した既に存在します。別の1つを入力します。
mk: За жал, име на корисник внесовте веќе постои. Ве молиме внесете друго.
sr: Жао нам је, корисничко име које сте унели већ постоји. Молимо Вас да унесете другу.
th: Sorry, ชื่อผู้ใช้ที่คุณป้อนมีอยู่แล้ว กรุณากรอกที่แตกต่างกันหนึ่ง
tr: Üzgünüz, kullanıcı adı girdiğiniz zaten var. Lütfen farklı bir girin.

source: Sorry, the username you entered is too long. Please choose a shorter one.
ar: عذرا ، اسم المستخدم الذي قمت بإدخاله طويل جدا. الرجاء اختيار أقصر واحد.
be: На жаль, імя карыстальніка, вы ўвялі занадта доўгае. Калі ласка, выберыце адзін кароткі.
da: Beklager, det brugernavn, du indtastede er for lang. Vælg en kortere.
el: Συγνώμη, το όνομα χρήστη που δώσατε είναι πολύ μεγάλο. Παρακαλούμε επιλέξτε μία συντομότερη.
es: Lo sentimos, el nombre de usuario que ha entrado es demasiado largo. Por favor, elija una más corta.
it: Siamo spiacenti, il nome utente che hai inserito è troppo lungo. Scegliere uno più corto.
ja: 申し訳ありませんが、ユーザー名が入力さが長すぎます。してください短い1つを選択します。
mk: За жал, корисничкото име кое внесе е премногу долг. Ве молиме одберете пократок една.
sr: Жао нам је, корисничко име које сте унели је предугачак. Молимо Вас да изаберете краћи.
th: ขออภัยชื่อผู้ใช้ที่คุณป้อนยาวเกินไป กรุณาเลือกอันที่สั้นกว่า
tr: Üzgünüz, girdiğiniz kullanıcı adı çok uzun. Lütfen daha kısa bir tane seçin.

source: Sorry, there is no disk space left. Please try to delete some files or images first.
ar: عذرا ، لا يوجد مساحة القرص اليسار. الرجاء محاولة حذف بعض الملفات أو الصور الأولى.
be: На жаль, няма дыскавай прасторы злева. Паспрабуйце выдаліць некаторыя файлы ці выявы, у першую чаргу.
da: Beklager, der er ingen disk plads tilbage. Prøv at slette nogle filer eller billeder først.
el: Λυπούμαστε, δεν υπάρχει χώρος στο δίσκο αριστερά. Παρακαλώ δοκιμάστε να διαγράψετε κάποια αρχεία ή εικόνες πρώτα.
es: Lo sentimos, no hay espacio en el disco. Por favor, intenta eliminar algunos archivos o imágenes en primer lugar.
it: Ci dispiace, non c&#39;è spazio su disco a sinistra. Prova ad eliminare alcuni file o le prime immagini.
ja: 申し訳ありませんが、ないのディスク領域が残って。してくださいいくつかのファイルや画像を最初に削除してください。
mk: За жал, не постои простор на дискот лево. Ве молиме обидете да избришете некои фајлови или слики во прв план.
sr: Нажалост, нема простора на диску лево. Покушајте да избришете неке датотеке или слике прве.
th: ขออภัยมีพื้นที่ดิสก์ไม่ซ้าย โปรดลองลบไฟล์บางไฟล์หรือภาพแรก
tr: Üzgünüz, hiçbir disk alanı bıraktı. Lütfen bazı dosyaları veya görüntüleri silmek için deneyin.

source: Sorry, this layout is not compatible with Antville.
ar: عذرا ، هذا التصميم غير متوافق مع Antville.
be: На жаль, гэты фармат не сумяшчальны з Antville.
da: Beklager, dette layout er ikke foreneligt med Antville.
el: Λυπούμαστε, αυτή τη διάταξη δεν είναι συμβατή με Antville.
es: Lo sentimos, este diseño no es compatible con Antville.
it: Spiacenti, ma il layout non è compatibile con Antville.
ja: 申し訳ありませんが、このレイアウトはAntville互換性がありません。
mk: За жал, овој распоред не е компатибилна со Antville.
sr: Жао нам је, овај распоред није компатибилан са Антвилле.
th: Sorry, แบบนี้ไม่เข้ากันกับ Antville
tr: Maalesef bu düzen Antville ile uyumlu değildir.

source: Sorry, you are not allowed to edit your own membership.
ar: آسف ، لا يسمح لك بتحرير العضوية الخاصة بك.
be: На жаль, вы не можаце рэдагаваць свой склад.
da: Beklager, men du må ikke redigere dine egne medlemskab.
el: Λυπούμαστε, δεν μπορείτε να επεξεργαστείτε τα μέλη σας.
es: Lo sentimos, no se les permite editar sus propios miembros.
it: Spiacenti, non sei autorizzato a modificare la tua iscrizione propri.
ja: 申し訳ありませんが、あなたは自分のメンバーシップを編集することはできません。
mk: За жал, вие не смеете да ги уредувате свој членство.
sr: Жао нам је, немате дозволу да измените своје чланство.
th: ขออภัยคุณไม่สามารถแก้ไขสมาชิกของคุณเอง
tr: Üzgünüz, kendi üyelik düzenlemek için izin verilmez.

source: Sorry, you are not allowed to modify your own account.
ar: عذرا ، غير مسموح لك لتعديل حسابك الخاص.
be: На жаль, вы не можаце змяніць свой уласны кошт.
da: Beklager, du har ikke tilladelse til at ændre din egen konto.
el: Λυπούμαστε, δεν μπορείτε να τροποποιήσετε το δικό σας λογαριασμό.
es: Lo sentimos, no se le permite modificar su propia cuenta.
it: Spiacenti, non sei autorizzato a modificare il proprio account.
ja: 申し訳ありませんが、あなたは自分のアカウントを変更することはできません。
mk: Жалам, не Ви е дозволено да ја менувате вашата сопствена сметка.
sr: Жао нам је, није дозвољено да модификује свој налог.
th: ขออภัยคุณไม่สามารถแก้ไขบัญชีของคุณเอง
tr: Üzgünüz, kendi hesabına değiştirmesine izin verilmez.

source: Sorry, your input did not match any registered user.
ar: عذرا ، لم المدخلات الخاصة بك لا تتطابق مع أي مستخدم مسجل.
be: На жаль, ваш ўклад не знойдзена ніводнага зарэгістраванага карыстальніка.
da: Beklager, har Deres input ikke matche enhver registreret bruger.
el: Λυπούμαστε, συμβολή σας δεν ταιριάζει με κανένα εγγεγραμμένος χρήστης.
es: Lo sentimos, tu entrada no ha coincidido con ningún usuario registrado.
it: Spiacente, il tuo ingresso non corrisponde ad alcun utente registrato.
ja: 申し訳ありませんが、入力は任意の登録ユーザーが一致しませんでした。
mk: За жал, вашиот влез не одговара на ниеден регистриран корисник.
sr: Жао нам је, ваш унос не одговара ни регистровани корисник.
th: Sorry, input ของคุณไม่ตรงกับสมาชิก
tr: Üzgünüz, girdi birisi kayıtlı kullanıcı eşleşmedi.

source: Sort
ar: فرز
be: Сартаваць
da: Sorter
el: Είδος
es: Especie
it: Ordinamento
ja: ソート
mk: Подреди
sr: Врста
th: ประเภท
tr: Tür

source: Start
ar: بداية
be: Пачатак
el: Εκκίνηση
es: Empezar
it: Inizio
ja: スタート
mk: На проектот
sr: Почетак
th: เริ่มต้น

source: Status
ar: حالة
be: Статус
el: Κατάσταση
es: Estado
it: Stato
ja: ステータス
mk: Статус
sr: Статус
th: สถานะ
tr: Durum

source: Stop
ar: توقف
be: Спыніць
da: Stands
es: Alto
ja: 停止
mk: Стоп
sr: Стоп
th: หยุด
tr: Dur

source: Stories
ar: قصص
be: Гісторыі
da: Historier
el: Ιστορίες
es: Historias
it: Storie
ja: ストーリー
mk: Приказни
sr: Приче
th: เรื่องราว
tr: Hikayeler

source: Story
ar: قصة
be: Гісторыя
el: Ιστορία
es: Historia
it: Storia
ja: ストーリー
mk: Приказна
sr: Прича
th: เรื่องราว
tr: Öykü

source: Story Archive
ar: قصة الأرشيف
be: Гісторыя Архіў
da: Story Arkiv
el: Story Αρχείο
es: Archivo de historias
it: Archivio Story
ja: ストーリーアーカイブ
mk: Приказна Архива
sr: Прича Архива
th: Archive Story
tr: Story Arşiv

source: Subscribe // verb
ar: اشترك
be: Падпісвацца
da: Tilmeld
el: Εγγραφείτε
es: Suscribir
it: Abbonarsi
ja: チャンネル登録
mk: Зачленете се
sr: Потписати
th: สมัครสมาชิก
tr: Abone

source: Subscriber
ar: مكتتب
be: Абанент
el: Συνδρομητής
es: Suscriptor
it: Abbonato
ja: 加入者
mk: Претплатникот
sr: Претплатник
tr: Abone

source: Subscribers
ar: المشتركون
be: Падпісчыкі
da: Abonnenter
el: Συνδρομητές
es: Suscriptores
it: Iscritti
ja: チャンネル登録者
mk: Претплатници
sr: Претплатници
th: สมาชิก
tr: Aboneler

source: Subscriptions
ar: الاشتراكات
be: Падпіска
da: Abonnementer
el: Συνδρομές
es: Suscripciones
it: Iscrizioni
ja: 登録
mk: Членства
sr: Претплата
th: สมัครสมาชิก
tr: Abonelikleri

source: Successfully added {0} to the list of members.
ar: وأضاف بنجاح {0} إلى قائمة الأعضاء.
be: Паспяхова дадаў {0} ў спіс удзельнікаў.
da: Føjet {0} til listen over medlemmer.
el: Προστέθηκε επιτυχώς {0} στον κατάλογο των μελών της.
es: Ha agregado {0} a la lista de miembros.
it: Correttamente aggiunto {0} per l&#39;elenco dei membri.
ja: 正常（追加0のメンバの一覧）に。
mk: Успешно додаден {0} за да на листата на членови.
sr: Успешно додат {0} на листу чланова.
th: เพิ่มสำเร็จ {0} ไปยังรายการสมาชิก
tr: Başarıyla (ekledi 0 üyelerin listesini) için.

source: Successfully created your site.
ar: بنجاح إنشاء موقع الويب الخاص بك.
be: Паспяхова створаны свой сайт.
da: Oprettet din hjemmeside.
el: Δημιουργήθηκε με επιτυχία το site σας.
es: De crear su sitio.
it: Creato correttamente il sito.
ja: 正常にサイトを作成しました。
mk: Успешно создале вашиот сајт.
sr: Успешно креиран свој сајт.
th: สร้างเว็บไซต์ของคุณประสบความสำเร็จ
tr: Başarılı bir site oluşturdu.

source: Successfully subscribed to site {0}.
ar: الاكتتاب بنجاح على موقع {0}.
be: Паспяхова падпіска на сайце {0}.
da: Nu tilmeldt site {0}.
el: Επιτυχώς εγγραφεί στο site {0}.
es: Suscrito con éxito al sitio {0}.
it: Sottoscritto con successo al sito {0}.
ja: 正常にサイトへの登録{0}。
mk: Успешно се претплатени на сајт {0}.
sr: Успешно претплатили на сајту {0}.
th: สมัครเรียบร้อยแล้วในเว็บไซต์ {0}
tr: Başarıyla siteye abone {0}.

source: Successfully unsubscribed from site {0}.
ar: اشتراكك بنجاح من موقع {0}.
be: Паспяхова падпіскі з сайта {0}.
da: Afmeldt site {0}.
el: Επιτυχώς διαγραφεί από την ιστοσελίδα της {0}.
es: Éxito no suscritas en el sitio {0}.
it: Successo non sottoscritte dal sito {0}.
ja: 正常にサイト{0}から退会。
mk: Успешно се одпиша од сајт {0}.
sr: Успешно се одјавили из сајту {0}.
th: ยกเลิกการประสบความสำเร็จจากเว็บไซต์ {0}
tr: Başarılı bir site (0 dan) abonelikten.

source: Successfully updated the layout.
ar: تحديث بنجاح التخطيط.
be: Паспяхова абнавіў макета.
da: Succesfuld opdateret layout.
el: Ενημερώθηκε επιτυχώς το σχεδιάγραμμα.
es: Actualizado correctamente el diseño.
it: Aggiornato con successo il layout.
ja: 正常にレイアウトを更新しました。
mk: Надграден успешно изгледот.
sr: Успешно ажуриран распоред.
th: ปรับปรุงเรียบร้อยแล้วเค้าโครง
tr: Başarılı bir düzen güncelledi.

source: Successfully updated the setup.
ar: تحديث بنجاح الإعداد.
be: Паспяхова абнавіў наладкі.
da: Blevet opdateret opsætningen.
el: Ενημερώθηκε επιτυχώς την εγκατάσταση.
es: Actualizado correctamente la configuración.
it: Aggiornato con successo l&#39;installazione.
ja: セットアップを正常に更新しました。
mk: Надграден успешно поставување.
sr: Успешно ажурирана сетуп.
th: ปรับปรุงประสบความสำเร็จการติดตั้ง
tr: Başarılı bir kurulum güncelledi.

source: System is up and running.
ar: النظام وتشغيلها.
be: Сістэма ўсталявання і працы.
da: System er oppe og køre.
el: Σύστημα είναι έτοιμο και λειτουργεί.
es: El sistema está en funcionamiento.
it: Il sistema è attivo e funzionante.
ja: システムが稼働している。
mk: Систем е и работи.
sr: Систем је горе и трчање.
th: เป็นระบบและทำงาน
tr: Sistem çalışıyor demektir.

source: Tag
ar: بطاقة
be: Тэг
el: Ετικέτα
es: Etiqueta
it: Etichetta
ja: タグ
mk: Ознака
sr: Надимак
tr: Etiket

source: Tag: {0}
ar: العلامة : {0}
be: Тэг: {0}
ja: タグ：{0}
sr: Таг: {0}

source: Tagline
ar: سطر الوصف
be: Падзагаловак
es: Lema
ja: キャッチフレーズ
sr: Линија
th: สโลแกน
tr: Slogan

source: Tags
ar: به
be: Тэгі
el: Ετικέτες
es: Etiquetas
it: Tag
ja: タグ
mk: Тагови
sr: Тагс
tr: Etiketler

source: Tags (separated by commas):
ar: به (مفصولة بفواصل) :
be: Пазнакі (праз коску):
da: Tags (adskilt af kommaer):
el: Ετικέτες (χωρισμένες με κόμμα):
es: Etiquetas (separadas por comas):
it: Tags (separati da virgola):
ja: タグ（コンマで区切る）：
mk: Тагови (одделени со запирки):
sr: Тагови (одвојене зарезима):
th: Tags (คั่นด้วยเครื่องหมายจุลภาค) :
tr: Etiketler (virgülle ayrılmış):

source: Tags of site {0}
ar: به من موقع {0}
be: Тэгі сайта {0}
da: Tags i stedet {0}
el: Ετικέτες του site {0}
es: Etiquetas del sitio {0}
it: Tag del sito {0}
ja: サイトのタグ{0}
mk: Маркерите на сајт {0}
sr: Тагс сајта {0}
th: Tags ของเว็บไซต์ {0}
tr: Sitenin Etiketler {0}

source: Text
ar: نص
be: Тэкст
da: Tekst
el: Κείμενο
es: Texto
it: Testo
ja: テキスト
mk: Текст
sr: Текст
tr: Metin

source: Thanks, your vote was registered. You can change your mind until the poll is closed.
ar: شكرا ، تم تسجيل صوتك. يمكنك تغيير عقلك حتى الانتخابات مغلق.
be: Дзякуй, ваш голас быў зарэгістраваны. Вы можаце змяніць сваё рашэнне, пакуль апытанне зачынены.
da: Thanks, din stemme er registreret. Du kan ændre dit sind, indtil valget er afsluttet.
el: Χάρη, η ψήφος σας καταγράφηκε. Μπορείτε να αλλάξετε το μυαλό σας μέχρι να κλείσει η δημοσκόπηση είναι.
es: Gracias, su voto fue registrado. Usted puede cambiar de opinión hasta que la encuesta está cerrada.
it: Grazie, il tuo voto è stato registrato. È possibile cambiare idea fino a quando il sondaggio è chiuso.
ja: おかげで、あなたの投票が登録されました。あなたは投票が閉じられるまで、あなたの心を変えることができます。
mk: Ви благодариме, вашиот глас е регистриран. Можете да го промените вашиот ум додека анкетата е затворена.
sr: Хвала, твој глас је регистрована. Можете да промените свој ум док анкета је затворена.
th: Thanks, คะแนนของคุณที่ลงทะเบียน คุณสามารถเปลี่ยนความคิดของคุณจนกว่าจะปิดการสำรวจ
tr: Teşekkürler, oyunuzu tescil edilmiştir. Bu anket kapalıdır kadar fikrinizi değiştirebilirsiniz.

source: The Management
ar: الإدارة
be: Кіраванне
da: Forvaltning
el: Το διοικητικό
es: La Dirección
it: La Direzione
ja: 管理
mk: Менаџмент на
sr: Управљање
th: การจัดการ
tr: Yönetim

source: The URL endpoint for each of these APIs is located at
ar: وتقع نقطة النهاية رابط لكل من هذه واجهات برمجة التطبيقات في
be: Канчатковая кропка URL для кожнага з гэтых інтэрфейсаў знаходзіцца па адрасе
da: Den URL endepunkt for hver af disse API&#39;er er placeret på
el: Το τελικό σημείο URL για κάθε ένα από αυτά τα API βρίσκεται στο
es: El criterio de valoración URL para cada una de estas API se encuentra en
it: L&#39;endpoint URL per ciascuna di queste API è situata a
ja: これらの各APIのためのURLエンドポイントが位置しています
mk: Крајната точка URL за секоја од овие API-јата се наоѓа на
sr: УРЛ гране за сваки од тих АПИ-ја се налази у
th: endpoint URL สำหรับแต่ละ APIs เหล่านี้ตั้งอยู่ที่
tr: Bunların her API için URL nokta bulunmaktadır

source: The callback URL will be invoked as an HTTP POST request with the following parameters:
ar: وسيتم استدعاء عنوان رد على طلب من الوظائف المتشعب مع المعلمات التالية :
be: Зваротнага URL будзе выкарыстоўвацца ў якасці запыту HTTP POST з наступнымі параметрамі:
da: Den tilbagekaldswebadresse vil blive påberåbes som en HTTP POST anmodning med følgende parametre:
el: Η επανάκλησης URL θα μπορεί να προβληθεί ως ένα αίτημα HTTP POST με τις ακόλουθες παραμέτρους:
es: La dirección URL de devolución de llamada se invoca como una petición HTTP POST con los siguientes parámetros:
it: L&#39;URL callback verrà invocata come una richiesta HTTP POST con i seguenti parametri:
ja: コールバックURLは、次のパラメータを持つHTTP POSTリクエストとして呼び出される：
mk: На повратен повик URL ќе биде повикана како HTTP POST побарување со следниве параметри:
sr: Повратни УРЛ ће се позивати као ХТТП ПОСТ захтев са следећим параметрима:
th: URL โทรกลับจะเรียกเป็นคำขอ HTTP POST กับพารามิเตอร์ต่อไปนี้
tr: Geri URL aşağıdaki parametrelerle bir HTTP POST isteği olarak çağrılan olacaktır:

source: The changes were saved successfully.
ar: تم حفظ التغييرات بنجاح.
be: Змены былі паспяхова захаваныя.
da: Ændringerne blev gemt.
el: Οι αλλαγές που σώθηκαν με επιτυχία.
es: Los cambios se han guardado correctamente.
it: Le modifiche sono state salvate con successo.
ja: 変更が正常に保存されました。
mk: Промените беа спасени успешно.
sr: Промене су успешно сачувана.
th: การเปลี่ยนแปลงที่ถูกบันทึกเรียบร้อยแล้ว
tr: Değişiklikleri başarıyla kaydedildi.

source: The chosen name is too long. Please enter a shorter one.
ar: اختيار اسم طويل جدا. الرجاء إدخال أقصر واحد.
be: Абраная назва занадта доўгае. Калі ласка, увядзіце адзін кароткі.
da: Den valgte navn er for langt. Angiv en kortere.
el: Το επιλεγμένο όνομα είναι πολύ μεγάλο. Παρακαλώ εισάγετε μία συντομότερη.
es: El nombre elegido es demasiado largo. Por favor, introduzca una más corta.
it: Il nome scelto è troppo lungo. Inserisci uno più corto.
ja: 選ばれた名前が長すぎます。してください短い1つを入力します。
mk: Избраниот име е премногу долго. Ве молиме внесете пократок една.
sr: Изабрао име је предуго. Молимо Вас да унесете краћи.
th: เลือกชื่อยาวเกินไป กรุณาใส่สั้นหนึ่ง
tr: Seçilen isim çok uzun. Lütfen daha kısa bir girin.

source: The comment was successfully created.
ar: تم بنجاح إنشاء تعليق.
be: Каментар быў паспяхова створаны.
da: Kommentaren er blevet oprettet.
el: Το σχόλιο που δημιουργήθηκε με επιτυχία.
es: El comentario se ha creado correctamente.
it: Il commento è stato creato con successo.
ja: コメントが正常に作成されました。
mk: Коментарот е успешно креиран.
sr: Коментар је успешно креиран.
th: ความสำเร็จแล้ว
tr: Yorum başarıyla oluşturuldu.

source: The comment was successfully updated.
ar: تم تحديث بنجاح تعليق.
be: Каментар быў паспяхова абноўлены.
da: Kommentaren er blevet opdateret.
el: Το σχόλιο αυτό ενημερώθηκε επιτυχώς.
es: El comentario se ha actualizado correctamente.
it: Il commento è stato aggiornato con successo.
ja: コメントが正常に更新されました。
mk: Коментарот беше успешно обновено.
sr: Коментар је успешно измењен.
th: แสดงความคิดเห็นได้ปรับปรุงเรียบร้อยแล้ว
tr: Yorum başarıyla güncellendi.

source: The easiest way to customize your site is to change its <a href="{0}">preferences</a>. You can change the language and time zone or the main title of your site, open or close it and much more.
ar: أسهل طريقة لتخصيص موقعك على تغيير موقفها <a href="{0}">الأفضليات</a> . يمكنك تغيير اللغة والمنطقة الزمنية أو العنوان الرئيسي للموقع الخاص بك ، افتح أو إغلاقه ، وأكثر من ذلك بكثير.
be: Самы просты спосаб настроіць ваш сайт, каб змяніць свае <a href="{0}">перавагі</a> . Вы можаце змяніць мову і гадзінны пояс або назва асноўнага сайта, адкрыць ці закрыць яго і многае іншае.
da: Den nemmeste måde at tilpasse dit websted er at ændre sine <a href="{0}">præferencer</a> . Du kan ændre sprog og tidszone eller den titel på dit websted, åbne eller lukke det og meget mere.
el: Ο ευκολότερος τρόπος για να προσαρμόσετε το site σας είναι η αλλαγή του <a href="{0}">προτιμήσεις</a> . Μπορείτε να αλλάξετε τη γλώσσα και την ζώνη ώρας ή ο βασικός τίτλος του site σας, ανοίγετε ή να κλείνετε το και πολλά άλλα.
es: La forma más sencilla de personalizar su sitio es para cambiar su <a href="{0}">preferencia</a> . Usted puede cambiar el idioma y la zona horaria o el título principal de su sitio, abrirla o cerrarla y mucho más.
it: Il modo più semplice per personalizzare il tuo sito è quello di cambiare la sua <a href="{0}">preferenza</a> . È possibile modificare la lingua e il fuso orario o il titolo principale del vostro sito, aprire o chiudere e molto altro ancora.
ja: 最も簡単な方法は、サイトをあなたにカスタマイズその変更することが優先<a href="{0}">します。</a>あなたは、言語、タイムゾーン、またはお客様のサイトのメインタイトルを変更することができます開いたり閉じたり、それとはるかに。
mk: Најлесен начин да го прилагодите вашиот сајт е да ги промени своите <a href="{0}">преференции</a> . Можете да го промените јазикот и временска зона или главниот наслов на вашиот сајт, отворите или затворите тоа и многу повеќе.
sr: Најлакши начин да бисте прилагодили свој сајт је да промените своје <a href="{0}">преференце</a> . Можете да промените језик и временску зону, или главни наслов вашег сајта, отворите или затворите га и још много тога.
th: วิธีที่ง่ายที่สุดในการกำหนดไซต์ของคุณในการเปลี่ยนแปลงของ <a href="{0}">ค่า</a> คุณสามารถเปลี่ยนภาษาและโซนเวลาหรือชื่อเรื่องหลักของเว็บไซต์ของคุณเปิดหรือปิดและอีกมากมาย
tr: En kolay yolu site özelleştirmek onun değiştirmek için <a href="{0}">tercihleri</a> . Sen, dil ve saat dilimi veya sitenizin ana başlığı değiştirebilirsiniz açık veya kapalı o ve çok daha fazlası.

source: The essential ECMAScript code is shown below.
ar: ويرد رمز ECMAScript الأساسية أدناه.
be: Асноўны код ECMAScript паказана ніжэй.
da: Det væsentlige ECMAScript kode er vist nedenfor.
el: Το ουσιώδες κωδικός ECMAScript παρουσιάζεται παρακάτω.
es: Lo esencial de código ECMAScript se muestra a continuación.
it: Il codice ECMAScript essenziale è indicato sotto.
ja: 必須ECMAScriptコードは以下の通りです。
mk: Основните ECMAScript Кодот е прикажан подолу.
sr: Суштински ЕЦМАСцрипт код је дат испод.
th: รหัส ECMAScript สำคัญด้านล่างนี้
tr: Temel ECMAScript kodu aşağıdadır.

source: The file was successfully added.
ar: أضيف ملف بنجاح.
be: Файл быў паспяхова дададзены.
da: Filen er blevet tilføjet.
el: Το αρχείο προστέθηκε επιτυχώς.
es: El archivo se ha añadido correctamente.
it: Il file è stato correttamente aggiunto.
ja: ファイルが正常に追加されました。
mk: Датотеката беше успешно додаден.
sr: Датотека је успешно додат.
th: ไฟล์ที่ถูกบันทึกเรียบร้อยแล้ว
tr: Dosyası başarıyla eklendi.

source: The image was successfully added.
ar: تمت إضافة الصورة بنجاح.
be: Выява было паспяхова дададзены.
da: Billedet er blevet tilføjet.
el: Η εικόνα προστέθηκε επιτυχώς.
es: La imagen se ha añadido correctamente.
it: L&#39;immagine è stata aggiunta con successo.
ja: イメージが正常に追加されました。
mk: Сликата беше успешно додаден.
sr: Слика је успешно додата.
th: ภาพที่ถูกบันทึกเรียบร้อยแล้ว
tr: Görüntü başarıyla eklendi.

source: The layout was successfully imported.
ar: تم استيراده بنجاح والتخطيط.
be: Макет быў паспяхова імпартаваныя.
da: Layoutet var blevet importeret.
el: Η διάταξη αυτή επιτυχία.
es: El diseño se ha importado correctamente.
it: Il layout è stato importato correttamente.
ja: レイアウトが正常にインポートされました。
mk: Изгледот е успешно внесен.
sr: Распоред је успешно увезен.
th: เค้าโครงได้นำเข้าสำเร็จแล้ว
tr: Düzeni başarıyla ithal edildi.

source: The name will be part of the URL of your site. E.g. if you enter ‚Äú{0}‚Äù as the name your site will be reachable via this url: {1}
ar: وسوف يكون الاسم جزءا من عنوان موقعك. على سبيل المثال إذا قمت بإدخال والاتحاد الافريقي {0} ، والاتحاد الافريقي مثل اسم موقعك وسوف يمكن الوصول إليها عبر هذا الرابط : {1}
be: Імя будзе часткай URL вашага сайта. Напрыклад, калі вы ўваходзіце, AU {0}, АС, як імя вашага сайта будзе даступна праз гэты Лінк: {1}
da: Navnet vil være en del af webadressen for dit websted. Eksempelvis hvis du indtaster, AU {0}, AU som navnet på dit websted vil kunne nås via denne url: {1}
el: Το όνομα αυτό θα είναι μέρος του URL του site σας. Π.χ. αν πληκτρολογήσετε, ΑΕ {0}, ΑΕ ως το όνομα της ιστοσελίδας σας θα είναι προσβάσιμο μέσω αυτού του url: {1}
es: El nombre será parte de la URL de su sitio. Por ejemplo, si usted entra, Au {0}, la UA como el nombre de su sitio será accesible a través de esta url: {1}
it: Il nome farà parte della URL del vostro sito. Ad esempio, se si entra, AU {0}, AU come il nome del tuo sito sarà raggiungibile tramite questo url: {1}
ja: 名前は、サイトのURLの一部となる。あなたが入力した場合例えば、AUは{0}、名前としてあなたのサイトに到達このURLを介してされます：{1}従って、将来における
mk: Името ќе биде дел од URL-то на вашиот сајт. На пример, ако влезе, au {0}, Ау како името на вашиот сајт ќе биде достапно преку оваа URL: {1}
sr: Име ће бити део УРЛ вашег сајта. На пример, ако унесете, ау {0}, ау име као ваш сајт ће бити доступни путем овог урл: {1}
th: ชื่อจะเป็นส่วนหนึ่งของ URL ของเว็บไซต์ของคุณ เช่นถ้าคุณใส่, AU {0}, AU ตามชื่อเว็บไซต์ของคุณจะสามารถเข้าถึงได้ผ่านทาง url นี้ : {1}
tr: Ad sitenizin URL&#39;sini bir parçası olacaktır. girerseniz, mesela Au {0}, adı olarak sitenizin ulaşılabilir bu url ile olacaktır: {1} Au

source: The passwords do not match.
ar: كلمات المرور لا تتطابق.
be: Паролі не супадаюць.
da: De passwords stemmer ikke overens.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
it: Le password non coincidono.
ja: パスワードが一致しません。
mk: Лозинките не се совпаѓаат.
sr: Лозинке се не поклапају.
th: รหัสผ่านไม่ตรงกัน
tr: Şifreler eşleşmiyor.
